[
  {
    "parentId": 21,
    "projects": [
      {
        "id": 1,
        "title": "Организиране, създаване и представяне на фотодокументална изложба \"Християнско наследство в Родопите - църкви и манастири\"  в Смолян и Солун",
        "sub_title": "Проект по Програма PHARE ТГС България - Гърция: BG 01.06.07-014",
        "text": "Реализацията на проекта е в продължение на 10 месеца през 2004 г. Средствата за него са осигурени от Програма ФАР на ЕС, Фонд за Малки проекти по транс гранично сътрудничество България – Гърция. Партньор от гръцка страна е Институт за балкански изследвания – Солун. Проектът e насочен към приоритетните области “културни обмени” и “туризъм” на програмата. Заложените в него цели са: 1. Подобряване на транс граничното сътрудничество между България и Гърция чрез по-широко осветляване и използване на общото християнско наследство. 2. Създаване на предпоставки за засилване на ТГС чрез използване на християнския и културен потенциал за развитие на туризма. За пръв път фокусът на изследователския интерес по темата “Християнско наследство - църкви и манастири” е насочен към цялата територия на Родопите, без оглед на административни и държавни граници. Обхванати са обекти в хронологически рамки от ІV в., когато се появяват първите църкви тук до съвременността. Разкрива се малко познато лице на Родопите като една от древните християнски територии в света, с уникални християнски паметници и устойчиви традиции, досега неизползвани пълноценно като ресурс за развитие на културен туризъм. Проучвателна дейност и фото заснемане на обекти на българска територия е извършена в рамките на първата част по проекта. Ангажираните с изпълнение на задачата специалисти са изправени пред предизвикателството, че темата не е цялостно разработвана, но има огромен обем публикации на историци, археолози, архитекти, художници и други изследователи, проучвали отделни обекти на християнската култура в Родопите. Същевременно тези обекти се отнасят към широк хронологически обхват, от ІV в. до наши дни и територия от близо 13 хил. кв.км. В резултат на проучената литература и преглед на публичните архивни фондове на територията на Родопите са съставени работни маршрути и са посетени 114 обекта на християнското наследство в българската част на Родопите. Направени са над 3000 теренни снимки, сканирани са 482 снимки, открити при проучванията, репродуцирани са 255 външни архивни снимки. От гръцките партньори е получена информация за обектите на тяхна територия, общо 20 на брой. Резултатите са въведени в Музейната информационна система на РИМ-Смолян, в база-данни за лесен достъп до тях. Данните се отнасят за общо 263 обекта и съдържат кратка справка и галерия снимки за всеки,  библиография и друга полезна информация. Базата-данни е представена пред различен профил потребителски групи в Дигиталния център, създаден по проекта. Презентациите са показани пред студенти-хуманитаристи от Нов български университет – София, СУ “Св. Климент Охридски”, ПУ “Паисий Хилендарски”, на журналисти и туроператори, на ученици от средните училища по езици и туризъм в гр. Смолян. Натрупаната информацията по темата е полезна начална стъпка за бъдещи изследователски проекти на български и гръцки учени и студенти. Също така проектът е представен през 2006 г. на Франкофонски колоквиум на тема “Социална динамика, наследство, култура и туризъм”, организиран от Пловдивски университет “Паисий Хилендарски”. Информацията за християнското наследство, обобщена по проекта, е необходим старт за разработване на бъдещи съвместни проекти с практически цели, най-вече в областта на културния туризъм. Пред родопските общини от двете страни на границата е открита възможността за разработване на общи културни маршрути на тема “Християнско наследство”, които да станат част от Югоизточно-европейските културни маршрути, били обект на не една работна среща на най-високо равнища на Балканите. Подобни идеи са дискутирани в рамките на работна среща между АРО-Смолян и “Делта Родопи”, проведена на 7 май 2006 г., която е част от  проект “По следите на Орфей и Демокрит”, финансиран от ЕС. С гръцки партньори са обсъждани идеи за кандидатстване по програма Интеррег ІІІ за издания, посветени на християнски духовни центрове и действащи манастири, в северните поли на Родопите. За широката публика и с цел взаимно опознаване на хората от двете страни на българо-гръцката граница е създадена фотоизложба с текстове на три езика (български, английски и гръцки), съпроводена с рекламни издания също на три езика. Изложбата представя 76 забележителни обекта на християнската култура в Родопите от българска и гръцка територия. Те са археологически обекти (от ІV до ХІІ в.), църкви и манастири построени или възстановени през ХІХв. и най-новите храмове в Родопите от края на ХХ в. Началото на християнизацията на Родопите започва след като през 313 г. Медиоланският (Миланският) едикт предоставя свобода на различните вероизповедания в пределите на Римската империя. За покръстител на Родопите се счита прочутият християнски мисионер и епископ на Траянопол, Никита от Ремесиана. Днес само внушителни руини или останки от основи говорят за масовото строителство на християнски храмове в Родопите през първите векове след официалното признаване на християнската религия в Римската империя. Засега са открити и проучени следите от над 30 такива храма, което е видно от приложената в изложбата карта. Специално внимание е отделено на  два от  уникалните паметници в Родопите от този период, които са и най-добре запазени - Червената църква край Перущица и Голямата базилика над Белово. В изложбата са представени и двата ранно християнски обекта от територията на Смолянска община – край с. Гела и в местността Могилата край Смолян. Отразени са и следващите два етапа на усилено строителство на храмове в планината - единият през ІХ-ХІ век, когато се изграждат много християнски църкви и манастири. Най-забележителен паметник от тази епоха и изобщо на  християнската култура в Родопите е манастирът “Св. Богородица Петрицонитиса” край с. Бачково (ХІ в.). Показани са и други интересни за посетителя манастири, изградени по северните склонове на планината. По време на османското владичество почти всички християнски храмове в Родопите се превръщат в руини, но след 1829 г. в пределите на империята се дават права за по-голяма религиозна свобода на различните от официалното вероизповедания. По тази причина най-многобройна е групата на църквите в Родопите, изградени след 30-те години на ХІХ в. Изложбата завършва с най-новите храмове, построени в планината в последните години на ХХ в., благодарение на дарителски средства. В рамките на проекта фотодокументалната изложба е представена в залите на Исторически музей в Смолян и в Центъра за история на Солун в същия град. В последствие е аранжирана в БАН – Централно фоайе на сградата в София, в Археологически музей в Пловдив, в историческите музеи в  Карлово, Батак и Велинград, в Музейна сбирка „Просветно дело в Средните Родопи” – гр. Златоград.",
        "date": "Май 2006",
        "author": "Таня Марева",
        "author_title": "ръководител на проекта"
      },
      {
        "id": 2,
        "title": "Издаване на Каталог „Музейни ценности от Смолянска област” по демонстрационен проект в рамките на „Обществен форум „Родопа – гласът на времето”",
        "sub_title": "(Културно-историческото наследство – фактор за устойчивото развитие на региона Смолян – Златоград)",
        "text": "Проектът е разработен и реализиран от екип на РИМ „Стою Шишков” – Смолян, през 2007 г. Изданието е осъществено в рамките на „Обществен форум „Родопа - гласът на времето\" (Културно-историческото наследство - фактор за устойчиво развитие на региона Смолян - Златоград)\", финансиран от община Смолян, община Златоград, Национален фонд „Култура\" и Швейцарската агенция за развитие и сътрудничество чрез Фондация за реформа в местното самоуправление. Целта на проекта е опознаване с цел опазване и популяризиране на значими движими културни ценности, съхранявани в експозициите и фондовете на включените в партньорската мрежа музейни институции. В каталога „Музейни ценности от Смолянска област\" са представени 213 подбрани музейни експоната от фондовете на Регионалния исторически музей „Стою Шишков\" - Смолян, музейна сбирка „Просветно дело в Средните Родопи\" - Златоград, Музейна сбирка с картинна галерия - с. Момчиловци и Етнографска музейна сбирка - с. Широка лъка. Авторският екип, осъществил изданието, е изграден от експертите в смолянския музей Албена Чобанова, Ваня Йорданова, Дамян Дамянов, Елка Пашалиева, Златка Петрова, Катя Сулинаджиева, Николай Бояджиев и Цвета Гарова, и д-р Борислав Бориславов от СУ „Св. Климент Охридски\". За фотографиите е привлечен Явор Попов – фотограф-художник, председател на Сдружение „Фотографска академия”. Историческите справки за Смолянския музей и музейните сбирки в Златоград, Момчиловци и Широка лъка са подготвени от Таня Марева. Изданието е на български и на английски език.",
        "date": "",
        "author": "",
        "author_title": ""
      },
      {
        "id": 3,
        "title": "Достъпен музей – равни възможности за хората с увреждания",
        "sub_title": "",
        "text": "Проектът е реализиран през 2007 г. с финансова подкрепа на Агенцията за хората с увреждания по Програма за осигуряване на достъп и адаптиране на културни, исторически и спортни обекти с международно, национално и регионално значение. Изграденото подемно съоръжение е специално проектирано за залите на музея, разположени на три нива. То дава възможности на хора с двигателни увреждания за свободен достъп до музея като културно пространство и за пълноценно и активно участие в различни музейни инициативи. Съоръжението е едно от първите в страната, изградени за музейни институции и е официално представено пред обществеността през 2007 г. на 3 декември – Международен ден на хората с увреждания.",
        "date": "",
        "author": "",
        "author_title": ""
      },
      {
        "id": 4,
        "title": "„Музеят – привлекателен център за разностранната си публика”",
        "sub_title": "",
        "text": "Проектът е реализиран в партньорство с Професионална гимназия за приложни изкуства – Смолян, финансиран от Национален фонд „Култура“ по Програма Публики 2011. Проектната идея цели музеят да се превърне в привлекателен център за разностранната си публика, която според интересите и профила си, освен да гледа и слуша, желае да усеща и съпреживява, да участва в процеса на усвояване на знания и умения. Акцентира се върху три фактора за прекарване на свободното време на музейните потребители – възможност да учат, предизвикателството да придобиват нов опит и да правят нещо полезно и значимо за самите тях. При подчертан интерес от страна на младежката публика в рамките на проекта са организирани две творчески ателиета – работа с плъсти (нетъкан текстил) и изработване на зунки (ръчно плетени връзки) с участието на ученици от ПГПИ - Смолян; проведен е открит урок „Диалог между минало и съвременност“ – практическо и лекционно обучение; организиран е „Ден на изкуствата“ – демонстрации, дискусии, срещи, споделяне на опит, интереси и забавление; аранжирана е временна изложба „Изкуството – диалог между минало и съвременност“ .",
        "date": "",
        "author": "",
        "author_title": ""
      },
      {
        "id": 5,
        "title": "„Достъпен музей за хората в неравностойно положение”",
        "sub_title": "",
        "text": "Проектът е реализиран през 2011 г. с финансова подкрепа на Агенцията за хората с увреждания по Програма за осигуряване на достъпна среда и адаптиране на културни и исторически обекти с международно, национално и областно значение, компонент 2 „Приспособяване на вътрешна среда на обект”. С реализирането на дейностите по проекта се създаде предпоставка за свободен достъп до санитарните помещения в музея, съгласно Наредба № 4 /1.07.2009 г.",
        "date": "",
        "author": "",
        "author_title": ""
      },
      {
        "id": 6,
        "title": "„Мобилност на музейна изложба „Родопите през погледа на две изкуства“, с финансовата подкрепа на Министерство на културата",
        "sub_title": "",
        "text": "По проект <b>„Мобилност на музейна изложба „Родопите през погледа на две изкуства“</b>,  с финансовата подкрепа на Министерство на културата, 2014 г. е създадена изложбата  „Родопите през погледа на две изкуства“. Пред посетителя тя разкрива един неочакван и  непоказван досега визуален разказ за легенди, предания и истории от Родопите.  Акцентира се върху произведения на графичното изкуство. Подбраните графики  тематично представят легенди за Орфей – митичния певец и неговата любима Евридика,  Момчил юнак, Крали Марко, исторически събития и архитектурни паметници.  Бита и културата на местното население, пресъздадени в черно-белия рисунък се допълват  от пищните багри на костюмите, тъканите и предметите от бита от края на XIX - средата  на XX век, традиционни за населението от Среднородопския край. В рамките на проекта са  изработени и представени две произведения на изобразителното изкуство във вид,  подходящ за хора със зрителни потребности – рамкирани тактилни изображения и  информационен текст на Брайлов език.<br><br>„Родопите през погледа на две изкуства“ е представена в изложбените зали на РИМ „Стою  Шишков“ - Смолян през месец септември 2014 г. След това мобилната изложба гостува в  различни градове в Родопите.",
        "date": "",
        "author": "",
        "author_title": ""
      },
      {
        "id": 7,
        "title": "„Адаптиране на работно място за лице с увреждане в РИМ „Стою Шишков” - Смолян”",
        "sub_title": "",
        "text": "С реализирането на дейностите по проект „Адаптиране на работно място за лице с увреждане в РИМ „Стою Шишков” - Смолян”, с финансовата подкрепа на Агенция за хората с увреждания се създаде предпоставка за осигуряване на оптимални здравословни условия на труд на лице с трайни увреждания в РИМ - Смолян чрез приспособяване и оборудване на специално работно помещение.",
        "date": "",
        "author": "",
        "author_title": ""
      },
      {
        "id": 8,
        "title": "„Подготовка на временна експозиция „За честта и славата на България“ – по-близка и достъпна за музейната аудитория“",
        "sub_title": "",
        "text": "През 2016 г. РИМ „Стою Шишков“ - Смолян спечели и реализира поредно проектно предложение „Подготовка на временна експозиция „За честта и славата на България“ – по-близка и достъпна за музейната аудитория“, с финансовата подкрепа на Министерство на културата. Основната цел е да се представи пред нови музейни публики, а именно в Батак, Клисура и Панагюрище, един модерен и различен поглед на временната експозиция „За честта и славата на България“. Тя акцентира и популяризира както историята на българската наградна система, така и високата художествена стойност на отличията като произведения на ювелирното изкуство. Временната експозиция „За честта и славата на България“ е една от най-търсените в страната. Събирана и обогатявана в продължение на десетилетия колекция включва тематични сбирки от ордени, медали, знаци и почетни звания. Най-ценните образци са експонирани в изложба, илюстрираща наградната система на България от Освобождението до края на ХХ век. Отличията са неотменен атрибут от историята на всяка държава, от нейния политически и дипломатически живот. Най-важната им функция - да се връчват за заслуги на проявилите се в името на България, остава неизменна. Отличията, като източник на информация, се изучават, събират и оценяват с техните конкретни исторически характеристики, наименования, статути, изисквания за награждаване, външен вид и символи. Временната експозиция „За честта и славата на България” представя 142 автентични образци от монархическата и народнорепубликанската системи (1879 – 1991 г.). За периода от 1989 г. до 2015 г. изложбата е гостувала в градовете Асеновград, Кърджали, Пазарджик, Генерал Тошево, Търговище и Попово. През 2002 г. е представена за пореден път в залите на РИМ „Стою Шишков“ - Смолян и привлече вниманието на посетители от страната и чужбина. Това й отреди място в специализирания каталог за музейни мобилни изложби, издание на РИМ-Русе. През 2011 г. е експонирана отново в залите на РИМ „Стою Шишков“ – Смолян. Обогатена е от пълна колекция отличия от сега действащата наградна система на Република България, предоставени от Български монетен двор – София. <br>  Партньори по проекта са Исторически музей – Батак, Исторически музей – Клисура, Исторически музей – Панагюрище, Клуб приятели на РИМ „Стою Шишков“ – Смолян.<br> Временната експозиция е предназначена за широка целева група: музейни потребители с отношение към културно-историческото наследство; изследователи и проучватели в областта на фалеристиката, учащи и др.<br> Надяваме се, че изложбата <b>„За честта и славата на България“</b> ще предизвика интерес и ще бъде поканена и в други градове на страната.",
        "date": "",
        "author": "",
        "author_title": ""
      }
    ]
  },
  {
    "parentId": 22,
    "projects": [
      {
        "id": 1,
        "title": "Проекти, на които сме партньори",
        "sub_title": "",
        "text": "В проекта на Община Смолян <b>„Момчилова крепост – мит и реалност”</b> археолози и други специалисти от музея участват в проучването и всички дейности, свързани с експертиза от гледна точка социализация и популяризиране на обект „Средновековна крепост край с. Градът, Смолянско” (изградена през VІ-VІІ в., следващ период на битуване ХІІ-ХІV в., за нея има предположения, че е идентична с известната от средновековните източници крепост Повисд). Разкопките са реализирани през Археологическо лято - 2008. С подкрепата на Община Смолян, на Фондация „България завинаги” и Сдружение „Съхрани българското”-клуб Смолян, проучванията са продължени и през следващите години. <br><br> Община Чепеларе изпълни проекта <b>“Античният път през Родопите - път към бъдещето за общините Чепеларе и Авдира”</b> (за социализация и популяризиране на античен път от І-ІІ в.сл.Хр., пресичащ от север на юг Родопите, за да свърже главния град на провинция Тракия Филипопол с основната римска пътна артерия Вия Егнатия и древногръцките градове Филипи и Абдера и на антично светилище от ІІІ-ІІ в.пр.Хр. в м. Заград). Специалисти от РИМ-Смолян, взеха участие в подготовката и провеждането на работни срещи и научна конференция и последвало издание на дискутираните теми; в обучението на ангажираните към проекта лица за разкопки и за обслужване на новосъздадените туристически дестинации.<br><br> В рамките на проекта на Община Рудозем <b>\"Развитие на културния туризъм и човешките ресурси в Рудозем и Ксанти\"</b> (за проучване и социализация на антично светилище на вр. Циганско градище на граничната бразда между България и Гърция, функционирало от ІV в.пр.Хр. до ІV в.сл.Хр. и на средновековната крепост, разположена над съвременния град Рудозем, за която се предполага, че е споменаваната в средновековните източници крепост Козник) специалистите от музея участваха в процесите на реставрация и консервация и в научна конференция, посветена на миналото на Рудоземска община. Последващ резултат от реализацията на проекта и част от устойчивото му развитие е издаването на сборника от научната конференция „Рудозем и околностите му. Археология, етнография и история”.<br><br> Регионален исторически музей “Стою Шишков”- Смолян е партньор по проект <b>„Формиране на гражданско общество в областта на културата: културата като ресурс за местно развитие”</b>, финансиран от Обединението за гражданско общество в Централна и Източна Европа (CEE Trust), реализиран през 2008-2009 г. Проектът акцентира върху формиране и активизиране на гражданското поведение в сферата на културата, подпомагане сдружаването на граждани с общи интереси в областта на културата за подобряване качеството на живот, създаване на местни клубове за разработване на проектни предложения, свързани с развитието на местни културни ресурси. В рамките на проекта е създадена изложбата „Дом в Родопите”, която е показана в музеите в Смолян, Пловдив, Стара Загора и Русе. <br><br> <b>„Празникът на св.св. Кирил и Методий: от националното към европейското духовно пространство. История, тенденции, перспективи”</b> е дългосрочен проект на Институт за фолклор при БАН, защитен пред Фонд за научни изследвания при МОН, чието реализиране е започнало през 2009 г. В рамките на проекта специалистите на Регионален исторически музей „Стой Шишков” – Смолян, проучват празника на терена на Смолянска област с фокус върху три селища, в които има училища с патрон „Св.св. Кирил и Методий” (Смолян, с. Момчиловци, Смолянска община и с. Върбина, Маданска община), също и в гр. Солун, Гърция – родно място на Светите Равноапостоли и просветители за българския и славянските народи, обявени за духовни покровители на Европа от папа Йоан Павел ІІ (1980 г.). Целта е при проучването да бъдат регистрирани съвременните измерения на празника на Св. св. Кирил и Методий и на 24 май – Ден на българската култура и на славянската писменост, един от фундаменталните символи на българската национална идентичност в национална, транснационална и европейска перспектива. Празникът се разглежда като част от динамичен процес на конструиране на национални и над-национални символи, история и идентичност. Последваща дейност за музейните специалисти от Смолян в рамките на проекта е създаване на изложба по темата и участие в научен форум по проектната тема. <br><br> Регионален исторически музей „Стою Шишков” – Смолян е партньор на проект <b>„Мънистените накити – традиции и съвременност”</b> на „Клуб приятели на Регионален исторически музей „Стою Шишков” – Смолян”. Проектът се финансира от Фондация “Работилница за граждански инициативи” и  Фондация „Америка за България” по програма „Живо наследство” 2010. Целта на проектното предложение е съхранение и популяризиране чрез съвременни технологии на характерното за Родопите занятие -  изработване на мънистени накити. В рамките на проекта се организира ателие, в което се обучават ученици, студенти и млади хора с увреждания от града. Участниците ще имат възможност да покажат изработените от тях накити в аранжирана временна изложба „Мънистените накити – традиции и съвременност” в експозиционните зали на музея през месец октомври 2010 г. В рамките на проекта е предвидено издаване на рекламна листовка и брошура, представяща традицията за направа на мънистени накити и тяхното място в местната традиционна култура. Също така заснеме и тиражиране на образователен филм „Как се правят мънистени накити” за процеса на работа в ателието и техниките за изработване на мънистените накити.",
        "date": "",
        "author": "",
        "author_title": ""
      }
    ]
  }
]
