{
  "headline": "Регионален Исторически Музей “Стою Шишков” - Смолян",
  "copyright": "© 2022 Регионален исторически музей - Смолян",
  "design": "Дизайн",
  "menu.about-museum": "Музеят",
  "menu.search": "Търсене",
  "menu.search-in": "търсене в странциата на рим смолян",
  "menu.support": "Подкрепете дейността ни",
  "menu.administrative": "Административни",
  "menu.collections": "фондове",
  "menu.main-collections": "основни фондове",
  "menu.virtual-collections": "виртуални фондове",
  "menu.exhibitions": "експозиции",
  "menu.news": "актуално",
  "menu.about-us": "за нас",
  "menu.contact-us": "контакти",
  "menu.house-museum": "къща музей ласло наги",
  "menu.privacy-policy": "Политика за поверителност",
  "menu.terms": "Правила за ползване",
  "modal.warning.title": "Обновеният сайт на Регионален Исторически Музей “Стою Шишков” - Смолян все още функционира в своята ранна версия, което означава, че част от страниците са недостъпни, понеже изграждането им е в процес на работа.",
  "modal.warning.text": "Връзката към страницата, която желаете да достъпите не е активна, поради причините, изложени по-горе. Съдържанието предвидено за тази страница може да бъде разгледно на стария сайт на музея. Желаете ли да бъдете пренасочени?",
  "text.yes": "пренасочи",
  "text.cancel": "Откажи",
  "text.close": "Затвори",
  "working.time": "Работно време",
  "working.months.summer": "Май - Септември",
  "working.months.winter": "Октомври - Април",
  "working.days": "Вторник - Неделя",
  "home-page.about-us.text": " <p>Регионален исторически музей „Стою Шишков” – Смолян е най-големият музей в Средните Родопи. Съхранява веществената памет на обитателите на най-високите части на планината през различните исторически периоди, от праисторическите времена до съвременността.</p> <p class='mt-3 mt-lg-0'> Помещава се в специално построена сграда, ситуирана в модерния административен  център на града и разполага с богати и разнообразни колекции, възлизащи над 150 хил. единици.</p>",
  "about-us": "За нас",
  "about-us.shishkov.modal.figcaption": "Паметен знак с барелеф пред входа на музея в Смолян.<br><br>Дарение от Фондация „Българска памет – братя Диневи”<br><br>Автор: Иван Томанов (2007 г.)",
  "about-us.shishkov.modal.title": "Стою Неделчев Шишков",
  "about-us.shishkov.modal.text": "е роден на 27 юли 1865 г. в Устово в семейството на дребен занаятчия и търговец. Едва четиринадесет годишен (1879) започва учителската си дейност в училището при църквата “Св. Богородица” – Устово. Занимава се с такава дейност до 1927 г., като през годините учителства на различни места - освен в Устово, в Орехово, в Чепеларе, в. Асеновград, в Пловдив.<br><br>Едновременно Стою Шишков активно се занимава с научно-просветна, стопанска, публицистична, издателска дейност. Той е основоположник и редактор на най-ранните родопски периодични издания: сп.“Родопски старини” (1887-1892 г.), сп. “Славееви гори” (1894 г.), сп.”Родопски напредък” (1903-1912 г.). Посвещава на Родопите и редица самостоятелни издания, като повечето от тях финансира сам. Неоценим е приносът му като изследовател на Родопите и Тракия. Оставя за поколенията огромно наследство в областта на етнографията, фолклора, езикознанието, демографията, историята и в частност стопанската, музейното дело.<br><br>С цялата си обществена, културна и просветна дейност, с активната си гражданска позиция и със своите задълбочени проучвания върху миналото на Родопския край, Стою Шишков по блестящ начин защитава българската национална кауза. На 26 май 1935 г. по време на тържеството в чест на 70-години от рождението му и полувековната му културна дейност, проведено в Пловдив, Стою Шишков дарява 50 000 лева за създаване на Етнографски музей в родното му Устово. Две години по-късно Министерството на просвещението утвърждава изработения от Шишков музеен правилник.<br><br>Умира на 27 декември 1937 г. в Пловдив.",
  "about-us.info-line.support": "Как може да подкрепите дейността ни?",
  "about-us.history.title": "История",
  "about-us.history.text": "На 26 май 1935 г. по време на честване юбилей на Стою Шишков, посветен на половин вековната му народополезна дейност и 70 години от рождението му, той обявява идеята си за основаване на музей в родното Устово. За “съграждане салон, в който да се уреди среднородопския и тракийски етнографски музей” юбилярът прави лично дарение в размер на 50 хил. златни лева. Месец по-късно средствата са внесени в Устовската популярната банка към сметката на читалище “Прогрес” за уреждане на музея. Със Заповед № 1141 от 8 май 1937 г. на министъра на народното просвещение е утвърден правилник на Етнографския музей в с. Устово. На основание специалната инструкция от края на 1951 г. за опазване паметниците на културата и развитие на музейното дело в България на Комитета за наука, изкуство и култура в с. Райково е създаден Родопският народен музей, чиято дейност първоначално е с етнографско направление, но постепенно се разкриват исторически, археологически и художествен отдел.\n През 1967 г. музеят е преобразуван в Окръжен исторически.\nОт 2002 г. Историческият музей в Смолян официално е именуван на основателя си Стою Шишков, от 2006 г. изпълнява регионални функции на територията Смолянска област. По тематичен обхват е общоисторически.",
  "rules-for-activity": "Правилник за устройството и дейността на РИМ <br> \"Стою Шишков\" - Смолян",
  "see-more": "вижте повече",
  "see-here": "вижте тук",
  "see-all": "вижте всички",
  "about-us.building.title": "СГРАДАТА",
  "about-us.building.text": "През 1983 г. музеят се установява в специално проектирана за целта сграда, намираща се в новопостроения център на обединения Смолян, част от Културния комплекс. Трите емблематични за града културни институции – музей, библиотека, галерия, са разположени над пешеходната зона на амфитеатъра и водната каскада, на характерно място от гледна точка топографията на терена с доминиращо присъствие на величествената родопска природа.<br><br>Проектантският колектив на Културния комплекс е оглавен от арх. Антоанета Бръмбарова, един от авторите на цялостното градоустройственото решение на центъра на Смолян, възложено на екип начело с арх. Стойчо Велковски от КНИПИАТ „Главпроект”.<br><br>Общата площ на музейната сграда е 3410 м2, от които 1300 м2 са експозиционни зали; 420 м2 - фоайета и пространства за временни изложби; 500 м2 - фондохранилища; 150 м2 - ателиета, лаборатории за реставрация, консервация и фотозаснемане.\n",
  "about-us.building.accessibility.text": "Постоянната експозиция и площите за временни изложби разполагат със специална платформа за свободен достъп на хора с двигателни увреждания.",
  "about-us.building.braille.text": "Музеят е първият в страната, който предлага пътеводител на постоянната експозиция в брайлов еквивалент.",
  "regular-programs": "Постоянни програми",
  "team": "Екип",
  "page-not-found": "Тази страница не съществува.",
  "archeology": "Археология",
  "email-address": "Имейл адрес:",
  "publications": "Публикации",
  "interests": "Интереси и изяви",
  "biography": "Биография",
  "education-and-professions": "Образование и професионална квалификация",
  "professional-development": "Професионално развитие",
  "main-interests": "Основни интереси",
  "research-projects": "Изследователски проекти",
  "museum-exhibitions": "Музейни изложби",
  "participation": "Участие в национални и международни форуми",
  "history": "История",
  "ethnography": "Етнография",
  "funds-and-scientific-archives": "Фондове",
  "department": "Отдел ",
  "public-relations": "Работа с публики",
  "administrative-and-financial-service": "Административно-финансова служба",
  "professional-skills-and-competencies": "Професионални умения и компетенции",
  "membership-in-organizations": "Членство в организации",
  "educational-programs": "Реализирани образователни програми",
  "administration-and-financial": "Администрация",
  "contacts": "контакти",
  "news-and-events": "Новини и Събития",
  "page-not-exist": "Тази страница не съществува",
  "back": "Обратно",
  "the-international-museum-day": "18 май - Международен ден на музеите",
  "the-international-museum-day-text": "<p>18 май като международен ден на музеите за първи път се чества през 1978 г. Решение за това е взето от ИКОМ (Международен съвет на музеите) по време на заседание на ХІ-та генерална конференция, проведена в Москва през 1977 г. От 1992 г. насам Денят на музеите се провежда под различен надслов. През 2010 година темата е “Музеите за социална хармония”.</p><p>Идеята е при отбелязване на международния ден да се проведат различни инициативи, представящи музея като важно средство за културен обмен, обогатяване на културите и развитието на взаимното разбирателство, сътрудничество и мир между народите.</p><p>Според определението на ИКОМ музеят е „институция в служба на обществото и неговото развитие” и събитията, организирани около 18 май предоставят възможности на музейните специалисти да информират обществото за предизвикателствата пред музеите в съвременния глобален свят.</p><p>На този ден музеите осигуряват безплатен достъп на публиката до ценностите на културното наследство и различни празнични прояви.</p>",
  "the-european-heritage-days": "Европейски дни на наследството",
  "the-european-heritage-days-text": "<p>Движението Европейски дни на наследството се заражда във Франция през 80-те години на 20 век. От там тръгва и се утвърждава инициативата “Дни на отворените врати” за обекти на културното наследство. Постепенно се присъединяват и други европейски страни, всяка от които допринася за обогатяване на съдържанието и формите на Дните.</p><p>От 1991 г. Европейските дни на наследството се превръщат в съвместна дейност на Съвета на Европа и Европейския съюз и се провеждат в почти всички европейски страни.</p><p>От 1999 г. България се включва активно в движението “Европейски дни на наследството”. Всяка година събитията се организират около определена тема.</p><p>2010 е обявена за Международна година на биологичното разнообразие. От първата година на отбелязване инициативата „Европейски дни на наследството” в България Регионален исторически музей „Стою Шишков” – Смолян, съвместно с общината и други партниращи организации разработва и реализира програми за местната общност и за гости на града и общината.</p><p>През 2002 г. Смолян е домакин на официалното откриване за България на националната кампания „Европейски дни на наследството”, преминали под мотото “Различни етноси и религии - общо наследство” (28-30 септември 2002 г.)</p>",
  "phone-address": "Телефонен номер:",
  "important-support": "Вашата подкрепа е изключително важна за нас.",
  "important-support-text": "Чрез даренията си вие помагате на РИМ “Стою Шишков” - Смолян да консервира, поддържа и съхранява паметта на Средните Родопи за бъдещите поколения.",
  "status-for-awarding": "Статут за отличаване на дарителите и доброволците",
  "donors-for-enrichment": "Дарители за обогатяване на музейните фондове и доброволчески труд за развитието на институцията",
  "donation-of-authentic-items": "Дарение на автентични вещи",
  "cash-donation": "Парично дарение",
  "volunteer-work": "Доброволчески труд",
  "download-a-donation-contract": "Изтегли договор за дарение",
  "here": "Тук",
  "download-sponsorship-agreement": "Изтегли договор за спонсорство",
  "bank-transfer": "Сметка за банков превод",
  "opportunities-for-volunteer-work": "Възможности за доброволчески труд",
  "support-us-through": "Подкрепете ни чрез",
  "project-participation": "Участие в национални и международни проекти",
  "partnerships": "Партньорства",
  "projects": "Проекти",
  "documents": "Документи",
  "use-contact-form": "(Моля, свържете се с нас)",
  "accounting": "Счетоводство",
  "permanent-exhibitions-title": "Постоянната експозиция",
  "permanent-exhibitions-subtitle": "на тема “Културно-историческото богатство на Родопите от древността до наши дни” е в два раздела: Археология, с експозиционни пояси “Праистория”, “Траки”, “Средновековие” и Етнография с експозиционни пояси “Традиционно облекло”, “Обреден реквизит”, “Традиционни занаяти”, “Родопска архитектура” и “Традиции и съвременност”.",
  "permanent-exhibitions-text": "Експозиционното пространство е раздвижено и започва с уводен етнографски комплекс (родопски халища и чанове), чието композиционно решение илюстрира идеята за космично извисяване на човешката култура, за нейната всеобхватност и за възможността й да пренася своите ценности през времето и пространството. В залите на музея ще се докоснете и ще останете запленени завинаги от богатството и неповторимостта на цветовете на планината и сръчността на родопските майстори, а космическите звуци на 100-те чана ще Ви очароват  със своята музикална неповторимост.",
  "permanent-exhibitions-text-come": "Посещението в Регионален исторически музей “Стою Шишков” - Смолян е най-бързият начин да се запознаете с хилядолетната история на Средните Родопи, запазена и пренесена през вековете и съхранена за бъдещето.",
  "temporary-exhibitions-title": "Временни изложби",
  "temporary-exhibitions-subtitle": "Сега в изложбените зали на РИМ “Стою Шишков” може да разгледате:",
  "archive": "Архив",
  "archive-subtitle": "Успешно представени временни изложби на РИМ “Стою Шишков” в гр. Смолян и в страната, които при договориране могат да бъдат показани отново:",
  "services": "Услуги",
  "workshops": "Ателиета",
  "workshops-text": "<p>Музейните ателиета целят задълбочаване познанията по история и култура, усвояване на нови знания и умения, забавление в свободното време. Предлагани на различна социална публика, по различни теми, най-посещавани са тези, свързани с традициите и обичаите, с краезнаниетото и родоизследването. Най-активни участници в тях са младите хора. </p><p>В рамките на ателието участниците получават знания посредством лекции, беседи и презентации и досег до автентични образци;</p><p>усвояват начините за работа в специализираната библиотека и архива на музея; усъвършенствуват заниманията си и придобиват сръчности и умения. Участниците получават материали, компетентна помощ от експертите и възможности за изява. Те имат право да изработят за свои потребности зададените задачи, да бъде обявено авторството им, да поканят и включат свои приятели в инициативата, да се връщат многократно.</p>",
  "routes": "Маршрути",
  "routes-text": "<b>Април-октомври</b>, в дните от вторник до събота, само по предварителна заявка (една седмица по-рано) за български и англоговорящи групи (минимум 10 човека). Часовете се определят по споразумение с групата. Предлагаме само екскурзоводско обслужване.",
  "routes-list-title": "Предлагани маршрути",
  "routes-call": "За заявки на телефон",
  "thematic-talks-title": "Тематични беседи",
  "thematic-talks-text": "Музейните ателиета целят задълбочаване познанията по история и култура, усвояване на нови знания и умения, забавление в свободното време. Предлагани на различна социална публика, по различни теми, най-посещавани са тези, свързани с традициите и обичаите, с краезнаниетото и родоизследването. Най-активни участници в тях са младите хора. \nВ рамките на ателието участниците получават знания посредством лекции, беседи и презентации и досег до автентични образци; усвояват начините за работа в специализираната библиотека и архива на музея; усъвършенствуват заниманията си и придобиват сръчности и умения. Участниците получават материали, компетентна помощ от експертите и възможности за изява. Те имат право да изработят за свои потребности зададените задачи, да бъде обявено авторството им, да поканят и включат свои приятели в инициативата, да се връщат многократно.",
  "offered-services-title": "Предлагани услуги",
  "offered-services-text": "<p>Посещение на атрактивно уредената постоянна музейна експозиция с възможности за тематични беседи за различни исторически епохи и културни факти. За улеснение на посетителите експозицията предлага гидове на книжен носител на шест езика – английски, руски, гръцки, френски, немски и български.</p><p>Музейният сграден фонд и съхраняваните в него ценности създават възможност за мобилност на показа в съответствие с бележити събития и годишнини, с традиционния народен календар и в зависимост от интересите на посетителите.</p>",
  "we-offer": "Предлагаме",
  "services-price-card-title": "Информация за цените на входните билети и предлаганите от нас услуги",
  "prices": "Цени",
  "prices-entrance-tours": "Цени на входни билети и екскурзоводски беседи в<br /> Регионален исторически музей „Стою Шишков” – Смолян",
  "prices-entrance-tours-text": "<p class=\"paragraph-2\">1. Вход за индивидуални посетители:<br />    - възрастни – 5.00 лв.<br />    - учащи и пенсионери – 2.00 лв.</p><p class=\"paragraph-2\">2. Вход за организирани групи:<br />    - възрастни над 10 човека – 3.00 лв.<br />    - учащи и пенсионери над 10 човека – 1.00 лв.</p><p class=\"paragraph-2\">3. Вход за лица с трайни увреждания – безплатно.</p><p class=\"paragraph-2\">4. Вход за деца до 7 години – безплатно.</p><p class=\"paragraph-2\">5. Вход за гостуващи изложби – 1.00 лв.</p><p class=\"paragraph-2\">6. Семеен билет (2 възрастни и 2 деца) – 7.00 лв.</p><p class=\"paragraph-2\">7. Екскурзоводска беседа (обзорна на български език) – 10.00 лв.</p><p class=\"paragraph-2\">8. Екскурзоводска беседа (обзорна на български език с превод) – 15.00 лв.</p><p class=\"paragraph-2\">9. Екскурзоводска беседа (обзорна на английски език) – 20.00 лв.</p><p class=\"paragraph-2\">10. Екскурзоводска беседа (тематична на български език) – 5.00 лв.</p><p class=\"paragraph-2\">11. Безплатно посещение на постоянна експозиция – всяка последна сряда на месеца</p><p class=\"paragraph-2\">12. Безплатно посещение на постоянната експозиция за дарители на музея, членовете на „Клуб на приятелите на РИМ - Смолян и членове на ИКОМ - срещу персонална карта.<br /></p>",
  "prices-services-charges": "Такси и услуги, които се извършват в Регионален исторически музей „Стою Шишков” – Смолян",
  "prices-services-charges-text": "<p class=\"paragraph-2\">14. За заверяване на препис и препис-извлечение на документи от основния и обменния фонд на музея:<br />    а) за първа страница – 5.00 лв.<br />    б) за всяка следваща страница – 2.50 лв.</p><p class=\"paragraph-2\">15. За извършване на справка за наличието на документи и движими паметници на културата в основния, обменния и научно-спомагателния фонд на музея:<br />    а) за устна справка – 7.00 лв.<br />    б) за писмена справка – 10.00 лв.</p><p class=\"paragraph-2\">16. За издаване на удостоверение (сертификат) за идентифициране на движим паметник на културата:<br />    а) за една движима културна ценност – 15.00 лв.<br />    б) за група от движими културни ценности със сходни характеристики, включително монети и монетовидни предмети – 50.00 лв.<br />    в) за колекция от движими културни ценности – 100.00 лв.</p><p class=\"paragraph-2\">17. За издаване на удостоверение за извършена идентификация на предмети, които по смисъла на Закона за културното наследство не са културни ценности:<br />    А) машинно сечени монети и монетовидни предмети, които нямат значение за научните изследвания и експозиционна стойност:<br />    - за една монета/монетовиден предмет – 10.00 лв.<br />    - за група монети/монетовидни предмети от 2 до 50 броя – 9.00 лв. за всяка монета/монетовиден предмет<br />    - за група монети/монетовидни предмети над 50 броя – 8.00 лв. за всяка монета/монетовиден предмет<br />    Б) машинно произведени предмети, които не носят подпис или знак на своите автори, или са произведени в големи количества, не притежават значима културна, научна или художествена стойност и не са свързани с историческа личност или събитие:<br />    - за един предмет – 10.00 лв.<br />    - за група предмети от 2 до 50 броя – 9.00 лв. за всеки предмет<br />    - за група предмети над 50 броя – 8.00 лв. за всеки предмет<br />    В) произведение на изкуството, собственост на български или чужди автори, или такива, които не са по-стари от 50 години:<br />    - за едно произведение – 10.00 лв.<br />    - за група произведения от 2 до 50 броя – 9.00 лв. за всяко произведение<br />    - за група произведения над 50 броя – 8.00 лв. за всяко произведение<br />    - за цикъл/тираж графични произведения до 50 броя – 30.00 лв.<br />    Г) антикварни предмети, не представляващи произведения на изкуството, които не са по-стари от 50 години<br />    - за един предмет - 10.00 лв.<br />    - за група предмети от 2 до 50 броя – 9.00 лв. за всеки предмет<br />    - за група предмети над 50 броя – 8.00 лв. за всеки предмет<br />    Д) остатъчен материал – отпадъчна субстанция, получена в следствие на човешка дейност, която няма функционално или художествено предназначение – 30.00 лв.</p><p class=\"paragraph-2\">18. За извършване на писмена справка в Автоматизираната информационна система „Археологическа карта на България”:<br />    а) за един археологически обект – 15.00 лв.<br />    б) за копие на регистрационна карта на археологически обект – 7.00 лв.<br />    в) за извършване на археологически обход на територия по заявка:<br />    - до 30 дка – 300.00 лв.<br />    - над 30 дка – 800.00 лв.<br />    19. За издаване на удостоверение, че дадена сграда е недвижима културна ценност – 20.00 лв.</p><p class=\"paragraph-2\">20. За ползване на научен и фотоархив:<br />    а) за 1 заявление - 5.00 лв. <br />    б) за 1 заявление за собственици на недвижими културни ценности – 2.00 лв.<br />    в) за ксерокопиране на документи със заверка и заверка на техническа документация, копирана извън музея – 5.00 лв./ стр. (бр);<br />    г) за ксерокопиране на документи и на техническа документация, копирана извън музея от собственици – 3.00 лв./ стр. (бр);<br />    д) за ксерокопиране на документи без заверка<br />    - А4 едностранно - 0,15 лв./стр.<br />    - А4 двустранно - 0,20 лв./ стр.<br />    е) за предоставяне снимки на цифров носител:<br />    - от цифровата музейна фототека – 2.00 лв. / файл<br />    - при сканиране от филмотеката при музея – 4.00 лв. / кадър<br />    21. За изработване на исторически справки и експертизи:<br />    а) за един обект – 20.00 лв.<br />    б) за група обекти – 100.00 лв.<br />    22. Извършване на писмена справка за фондова наличност:<br />    - за един предмет – 10.00 лв.<br />    - за група предмети – 30.00 лв.</p><p class=\"paragraph-2\">23. За проектиране и аранжиране на:<br />    а) музейни изложби – 250.00 лв.<br />    б) музейни експозиции – 500.00 лв.</p><p class=\"paragraph-2\">24. За ползване под наем на:<br />    а) експозиционни зали (за мероприятие и презентация за 8 часа) – 100.00 лв./ ден<br />    б) изложбен инвентар и технически пособия – 6.00 лв.за 1 бр./ ден<br />    в) за гостуващи изложби повече от 1 ден – 200.00 лв./ден</p><p class=\"paragraph-2\">25. За заснемане на телевизионни предавания, в които институцията не е организатор:<br />    а) в рамките на работното време – 5.00 лв./ мин.<br />    б) извън работно време – 10.00 лв. мин.</p><p class=\"paragraph-2\">26. Тематични беседи и лекции за групи (не по-малко от 10 човека) извън музея по заявки:<br />    а) на български език – 50.00 лв.<br />    б) на английски език – 60.00 лв.<br />    27. За принтерна разпечатка черно-бяло:<br />    - А4 едностранно – 0.25 лв.<br />    - А4 двустранно – 0.40 лв.<br />    28. За принтерна разпечатка цветно:<br />    - А4 едностранно – 0.65 лв.<br />    - А4 двустранно – 0.80 лв.</p><p class=\"paragraph-2\">29. Такси за правоучастие в обучителни семинари, кръгли маси и научни конференции – 15.00 лв. на участник.</p>",
  "collections": "Фондове",
  "collections-main": "Основни фондове",
  "collections-virtual": "Виртуални фондове",
  "collections-virtual-subtitle": "През годините музеят в Смолян е натрупал богати и разнообразни колекции, възлизащи над 150 хил. единици основен, спомагателен и обменен фонд. ",
  "pics": "сники",
  "photo-archive": "Фотоархив",
  "photo-archive-text": "Във Фотоархива на музея, наброяващ над 100 000 картотекирани негативи, диапозитиви, кинофилми и видеокасети, се съхраняват кадри, запечатали различни моменти от обществения живот и културно-историческото наследство на Средните Родопи и такива, създавани в резултат на пряката музейна работа – провеждане на археологически разкопки и специализирани музейни експедиции, уреждане на експозиции, музейни изложби, конференции, срещи и др. Те са дело както на щатните фотографи, работили през годините в музея, така и на известните майстори на фотографското изкуство в България – Петър Франц, Алекси Алексиев, Румен Байков, Явор Попов, Тороз Хоросян, Крум Янев, на известния фотограф от началото на ХХ в. и първи родопски фотожурналист, носител на престижни международни отличия – Крум Савов и др. Данните за съхраняваното във Фотоархива се въвеждат в електронна картотека. Създадени са условия и е поставено началото на цифровизация на негативите и диапозитивите.",
  "library": "Библиотека",
  "library-text": "Библиотеката на музея разполага с над 13 500 тома специализирана литература, главно в разделите история, археология, етнография, изкуство и краезнание. Фондът периодично се попълва чрез обмен, дарения и закупуване на литература от академични издателства. Ежегодно се прави абонамент на национални и регионални периодични издания като „Исторически преглед”, „История”, „Минало”, „Архивен преглед”, „Известия на държавните архиви”, „Паметници, музеи, реставрация”, „Българска етнология”, „Български фолклор”, „Всичко за оръжието”, „Родопи” и др. Освен като важно структурно звено за пълноценната изследователска дейност на музейните експерти, библиотеката е достъпна по определен ред за външни посетители – учени, преподаватели, студенти и ученици, краеведи и родоизследователи. Библиотеката разполага с електронен каталог и с Интернет-пункт.",
  "scientific-archive": "Научен архив",
  "scientific-archive-text": "Създаден през 70-те години на ХХ в. като специализирано звено в общата музейна структура, Научният архив днес съдържа документален масив от 2 600 архивни единици.<br /><br />Негов обект са:",
  "scientific-archive-text-help": "В услуга на потребителите данни за съхраняваната архивна документация са въведени в електронна картотека.",
  "collection": "Фонд",
  "collection-introduction": "Представяне на фонда",
  "introduction": "Представяне",
  "gallery": "Галерия",
  "gallery-intro": "Галерията не е изчерпателна. Същата съдържа снимки само на част от единиците във фонда.",
  "games": "музейни игри",
  "regulation": "регламент",
  "regulation-text": "<div><p class=\"paragraph-2\"><span class=\"title\">1. Формат</span><br /><ul><li>МУЗЕЙНИ ИГРИ НА РОДОЛЮБИЕТО са отборно състезание между два отбора ЧЕТНИЦИ И КОМИТИ, състоящи се от по 6 участника.</li><li>Състезанието протича в 4 игри, озаглавени:<ul><li> ГЕРОИТЕ НА БЪЛГАРИЯ;</li><li>ВЕЛИКИТЕ ИСТОРИЧЕСКИ СЪБИТИЯ;</li><li>МУЗЕЙНИ БОГАТСТВА;</li><li>ПОДРЕДЕТЕ ПЪЗЕЛИТЕ „ГЛЕДКИ ОТ СМОЛЯНСКИЯ МУЗЕЙ“.</li></ul></li><li>Целите в състезанието са:<ul><li>да се разпознаят най-значимите български исторически личности по техни портрети и кратко описание;</li><li>да се определят годините на случване на великите за страната ни исторически събития;</li><li>да бъдат открити музейни ценности по тяхното описание;</li><li>да бъдат подредени пъзели с изображения на акценти в музейната експозиция.</li></ul></li><li>На статив се подреждат по 6 табла, а всеки участник получава табелка, която трябва да постави при правилното табло. В четвъртата игра за подреждане на пъзели участниците се състезават по двойки, за да наредят общо по 3 пъзела за всеки отбор.</li><li>Отборите се състезават за време. Секунданти измерват общото време на отборите. Финалът на играта е, когато последният шести играч пресече старт-финалната линия. В четвъртата игра след като съдията приеме пъзела за подреден правилно, двойката състезатели го поставя на статива и предава щафетата на следващата двойка играчи. Финалът на играта е, когато последната, трета, двойка състезатели пресече старт-финалната линия.</li><li>Победител е тимът, който най-бързо и правилно е свързал имената с портретите, събитията с годините, експонатите с описанието им, подредил е пъзелите.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">2. Участници</span><br /><ul><li>Участниците в Музейни игри на родолюбието могат да бъдат отбори на ученици от 4 до 12 клас.</li><li>По-малките ученици и деца могат да се състезават заедно със своите родители или близки. Тогава отборите ще се сформират от по 6 семейства.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">3. Организиране и провеждане</span><br /><ul><li>Екип на РИМ „Стою Шишков“ – Смолян организира и провежда Музейните игри на родолюбието, като за целите на състезанието са определени: съдия, секунданти, момичета на знанието, водещ, секретар и асистент.</li><li>Датата, мястото и часа на провеждане на игрите се определят от участниците и организаторите с конкретна договорка и при спазване на взаимен интерес.</li><li>Времетраенето е приблизително един астрономически час.</li><li>Материалите за ИГРИТЕ са подготвени от организаторите - РИМ„Стою Шишков“ – Смолян.</li><li>Участието е безплатно.</li><li>Заявки за участие се подават на електронен адрес: muzei-obrazovanie@abv.bg, на телефони 0301/62727, 0879111913, 0879111915, както и при екскурзоводите на музея. Ако отборите не са сформирани предварително, се определят от организаторите, според подадените индивидуални заявки.</li><li>Преди началото на всяко състезание се извършва регистрация на участниците, те се обозначават с баджове с имената им.</li><li>Тегли се жребий за определяне името на отбора: ЧЕТНИЦИ или КОМИТИ</li><li>Участниците се отличават със специални почетни ленти с името на отбора.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">4. Оценяване</span></br><ul style=\"list-style-type: none; padding-left: 20px;\"><li style=\"list-style-type: none; margin-bottom: 10px;\">След всяка игра се извършва оценяване на отборите по точкова система:</li></ul><ul><li>За бързина: отборът победител – 3 точки; отборът на второ място – 2 точки</li><li>За вярност: за всеки верен отговор – 1 точка, максимален сбор 6 точки</li><li>Общата оценка е сборувана от точките за бързина и вярност, максимално 9 точки</li><li>В четвъртата игра „Подредете пъзелите „Гледки от смолянския музей“ се оценява само бързината за последователно решаване на три пъзела за всеки отбор: за победителите – 3 точки, за вторите 2 точки.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">5. Класиране</span><br /><ul><li>Класирането се извършва въз основа на получения общ брой точки за всеки отбор след четирите игри.</li><li>При равенство се разиграва пета игра: Подреждане на един пъзел, зададен от противниковия отбор. Победител е отборът подредил пъзела и пресякъл старт-финалната права по-бързо от другия отбор.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">6. Награди</span><br /><ul><li>Всеки участник в Музейни игри на родолюбието получава грамота.</li><li>Състезателите от отбора победител получават медали с титлата ПОБЕДИТЕЛ, а състезателите от отбора, класирал се втори, получават медали с титлата ПОДГЛАСНИК.</li></ul></p></div>",
  "games-title": "Музейни игри на родолюбието",
  "first-time-in-smolyan": "ЗА ПЪРВИ ПЪТ В СМОЛЯН",
  "first-time-in-smolyan-first-paragraph": "Знаете ли най-значимите личности и събития от българската история, ония, дето и на сън да те бутнат, можеш и трябва да познаеш? А обичате ли спорта, състезанията, победите? Особено колективните, отборните? Ако отговаряте положително на тези въпроси, Игрите на родолюбието в смолянския музей са за Вас!",
  "first-time-in-smolyan-sub-title": "Какво представляват Игрите на родолюбието:",
  "first-time-in-smolyan-sub-title-next-text": "<p class=\"paragraph-2\">Два отбора – КОМИТИ И ЧЕТНИЦИ – съставени от по 6-има играчи, се състезават в три игри: ГЕРОИТЕ НА БЪЛГАРИЯ, ВЕЛИКИТЕ ИСТОРИЧЕСКИ СЪБИТИЯ И МУЗЕЙНИТЕ БОГАТСТВА. В първите две игри целта е да се разпознаят най-значимите български исторически личности по техни портрети и кратко описание и да се определят годините на случване на великите за страната ни исторически събития, а в третата игра целта е да бъдат подредени пъзели с изображения на най-популярните музейни ценности. Отборите се състезават за време. Победител е тимът, който най-бързо и правилно е свързал имената с портретите, събитията с годините, подредил е пъзелите.</p><p class=\"paragraph-2\">Участниците в Музейни игри на родолюбието могат да бъдат отбори на ученици от 4 до 12 клас. По-малките ученици и деца могат да се състезават заедно със своите родители. Не се съмняваме, че за децата няма по-голяма радост от тази да играят заедно с мама и татко. Тогава отборите ще се сформират от по 6 семейства.</p><p class=\"paragraph-2\">Всички желаещи да участват в прощъпулника на Игри на родолюбието: училища, отделни класове, свободно сформирани отбори, семейства могат да се запишат на електронен адрес: muzei-obrazovanie@abv.bg, на телефони 0301/62727, 0879111913, 0879111915, както и при екскурзоводите на музея. Ако отборите не са сформирани предварително, ще се определят според заявките.</p><p class=\"paragraph-2\"> Първото издание на Музейни игри на родолюбието ще се състои през месец октомври 2021 г., като точните дати ще бъдат оповестени допълнително. Проектът се реализира с финансовата подкрепа на Министерство на културата.</p>",
  "museum-games-title": "Музейните игри на родолюбието започнаха",
  "museum-games-text": "<p class=\"paragraph-2\">Първите Музейни игри на родолюбието стартираха. Прощъпулникът на иновативното събитие беше посветен на 1 ноември – Ден на народните будители и се проведе с отбори на петокласници от СУ „Отец Паисий“ – Смолян. Отборите на ЧЕТНИЦИТЕ и КОМИТИТЕ направиха изключително оспорвано състезание и след четири игри: ГЕРОИТЕ НА БЪЛГАРИЯ, ВЕЛИКИТЕ ИСТОРИЧЕСКИ СЪБИТИЯ, МУЗЕЙНИТЕ БОГАТСТВА и ПОДРЕДИ ПЪЗЕЛИТЕ „ГЛЕДКИ ОТ СМОЛЯНСКИЯ МУЗЕЙ“, завършили наравно, изиграхадопълнителна пета игра, спечелена от ЧЕТНИЦИТЕ.</p> <p class=\"paragraph-2\">Четниците бяха победители и във второто направление в Игрите на родолюбието, в което участват семейства – по-малки деца със своите родители.</p><p class=\"paragraph-2\">Всички общо 45 участници получиха медали и грамоти, прекрасни впечатления и спомени, а удовлетворението на музейните специалисти е, че всички състезатели показаха отлични знания за българската история, не допуснаха нито една грешка в игрите, а победителите и подгласниците им бяха определяни от по-бързото нареждане на пъзелите.</p><p class=\"paragraph-2\">Всички общо 45 участници получиха медали и грамоти, прекрасни впечатления и спомени, а удовлетворението на музейните специалисти е, че всички състезатели показаха отлични знания за българската история, не допуснаха нито една грешка в игрите, а победителите и подгласниците им бяха определяни от по-бързото нареждане на пъзелите.</p><p class=\"paragraph-2\">РИМ „Стою Шишков“ – Смолян реализира Музейни игри на родолюбието с финансовата подкрепа на  Министерството на културата, при спазване на противоепидемичните мерки и очаква скоро нови ИГРИ с нови участници.</p>"
}
