{
  "headline": "Smolyan History Museum “Stoyu Shishkov“",
  "copyright": "© 2022 Smolyan History Museum",
  "design": "Design",
  "menu.about-museum": "The museum",
  "menu.search": "Search",
  "menu.search-in": "search in smolyan history museum website",
  "menu.support": "Support us",
  "menu.administrative": "Administrative",
  "menu.collections": "collections",
  "menu.main-collections": "main collections",
  "menu.virtual-collections": "virtual collections",
  "menu.exhibitions": "exhibitions",
  "menu.news": "news",
  "menu.about-us": "about us",
  "menu.contact-us": "contact us",
  "menu.house-museum": "house museum laslo nagi",
  "menu.privacy-policy": "Privacy Policy",
  "menu.terms": "Terms and conditions",
  "modal.warning.title": "The updated site of the Smolyan History Museum “Stoyu Shishkov“ is still functioning in its early version, which means that some of the pages are inaccessible because their construction is in progress.",
  "modal.warning.text": "The link to the page you wish to access is not active for the reasons set out above. The content provided for this page can be viewed on the old site of the museum. Do you want to be redirected?",
  "text.yes": "Redirect",
  "text.cancel": "Cancel",
  "text.close": "Close",
  "working.time": "Working time",
  "working.months.summer": "May - September",
  "working.months.winter": "October - April",
  "working.days": "Tuesday - Sunday",
  "home-page.about-us.text": " <p>Регионален исторически музей „Стою Шишков” – Смолян е най-големият музей в Средните Родопи. Съхранява веществената памет на обитателите на най-високите части на планината през различните исторически периоди, от праисторическите времена до съвременността.</p> <p class='mt-3 mt-lg-0'> Помещава се в специално построена сграда, ситуирана в модерния административен  център на града и разполага с богати и разнообразни колекции, възлизащи над 150 хил. единици.</p>",
  "about-us": "About us",
  "about-us.shishkov.modal.figcaption": "Паметен знак с барелеф пред входа на музея в Смолян.<br><br>Дарение от Фондация „Българска памет – братя Диневи”<br><br>Автор: Иван Томанов (2007 г.)",
  "about-us.shishkov.modal.title": "Stoyo Nedelchev Shishkov",
  "about-us.shishkov.modal.text": "е роден на 27 юли 1865 г. в Устово в семейството на дребен занаятчия и търговец. Едва четиринадесет годишен (1879) започва учителската си дейност в училището при църквата “Св. Богородица” – Устово. Занимава се с такава дейност до 1927 г., като през годините учителства на различни места - освен в Устово, в Орехово, в Чепеларе, в. Асеновград, в Пловдив.<br><br>Едновременно Стою Шишков активно се занимава с научно-просветна, стопанска, публицистична, издателска дейност. Той е основоположник и редактор на най-ранните родопски периодични издания: сп.“Родопски старини” (1887-1892 г.), сп. “Славееви гори” (1894 г.), сп.”Родопски напредък” (1903-1912 г.). Посвещава на Родопите и редица самостоятелни издания, като повечето от тях финансира сам. Неоценим е приносът му като изследовател на Родопите и Тракия. Оставя за поколенията огромно наследство в областта на етнографията, фолклора, езикознанието, демографията, историята и в частност стопанската, музейното дело.<br><br>С цялата си обществена, културна и просветна дейност, с активната си гражданска позиция и със своите задълбочени проучвания върху миналото на Родопския край, Стою Шишков по блестящ начин защитава българската национална кауза. На 26 май 1935 г. по време на тържеството в чест на 70-години от рождението му и полувековната му културна дейност, проведено в Пловдив, Стою Шишков дарява 50 000 лева за създаване на Етнографски музей в родното му Устово. Две години по-късно Министерството на просвещението утвърждава изработения от Шишков музеен правилник.<br><br>Умира на 27 декември 1937 г. в Пловдив.",
  "about-us.info-line.support": "Как може да подкрепите дейността ни?",
  "about-us.history.title": "History",
  "about-us.history.text": "На 26 май 1935 г. по време на честване юбилей на Стою Шишков, посветен на половин вековната му народополезна дейност и 70 години от рождението му, той обявява идеята си за основаване на музей в родното Устово. За “съграждане салон, в който да се уреди среднородопския и тракийски етнографски музей” юбилярът прави лично дарение в размер на 50 хил. златни лева. Месец по-късно средствата са внесени в Устовската популярната банка към сметката на читалище “Прогрес” за уреждане на музея. Със Заповед № 1141 от 8 май 1937 г. на министъра на народното просвещение е утвърден правилник на Етнографския музей в с. Устово. На основание специалната инструкция от края на 1951 г. за опазване паметниците на културата и развитие на музейното дело в България на Комитета за наука, изкуство и култура в с. Райково е създаден Родопският народен музей, чиято дейност първоначално е с етнографско направление, но постепенно се разкриват исторически, археологически и художествен отдел.\n През 1967 г. музеят е преобразуван в Окръжен исторически.\nОт 2002 г. Историческият музей в Смолян официално е именуван на основателя си Стою Шишков, от 2006 г. изпълнява регионални функции на територията Смолянска област. По тематичен обхват е общоисторически.",
  "rules-for-activity": "Правилник за устройството и дейността на РИМ <br> \"Стою Шишков\" - Смолян",
  "see-more": "see more",
  "see-here": "see here",
  "see-all": "see all",
  "about-us.building.title": "СГРАДАТА",
  "about-us.building.text": "През 1983 г. музеят се установява в специално проектирана за целта сграда, намираща се в новопостроения център на обединения Смолян, част от Културния комплекс. Трите емблематични за града културни институции – музей, библиотека, галерия, са разположени над пешеходната зона на амфитеатъра и водната каскада, на характерно място от гледна точка топографията на терена с доминиращо присъствие на величествената родопска природа.<br><br>Проектантският колектив на Културния комплекс е оглавен от арх. Антоанета Бръмбарова, един от авторите на цялостното градоустройственото решение на центъра на Смолян, възложено на екип начело с арх. Стойчо Велковски от КНИПИАТ „Главпроект”.<br><br>Общата площ на музейната сграда е 3410 м2, от които 1300 м2 са експозиционни зали; 420 м2 - фоайета и пространства за временни изложби; 500 м2 - фондохранилища; 150 м2 - ателиета, лаборатории за реставрация, консервация и фотозаснемане.\n",
  "about-us.building.accessibility.text": "Постоянната експозиция и площите за временни изложби разполагат със специална платформа за свободен достъп на хора с двигателни увреждания.",
  "about-us.building.braille.text": "Музеят е първият в страната, който предлага пътеводител на постоянната експозиция в брайлов еквивалент.",
  "regular-programs": "Regular programs",
  "team": "Team",
  "page-not-found": "This page doesn't exist.",
  "archeology": "Archeology",
  "email-address": "Имейл адрес:",
  "publications": "Publications",
  "interests": "Interests",
  "biography": "Biography",
  "education-and-professions": "Education and professional qualification",
  "professional-development": "Professional Development",
  "main-interests": "Main Interests",
  "research-projects": "Research projects",
  "museum-exhibitions": "Museum exhibitions",
  "participation": "Participation in national and international forums",
  "history": "History",
  "ethnography": "Ethnography",
  "funds-and-scientific-archives": "Funds and Scientific Archives",
  "department": "Department",
  "public-relations": "Public Relations",
  "administrative-and-financial-service": "Administrative and financial service",
  "professional-skills-and-competencies": "Professional skills and competencies",
  "membership-in-organizations": "Membership in organizations",
  "educational-programs": "Implemented educational programs",
  "administration-and-financial": "Administrative and financial service",
  "contacts": "contact us",
  "news-and-events": "News and Events",
  "page-not-exist": "This page doesn't exist",
  "back": "Back",
  "the-international-museum-day": "18th of May – The International Museum Day",
  "the-international-museum-day-text": "<p>The International Museum Day on the 18 May was celebrated for the first time in 1978.  The International Council for Museums (ICOM) took its decision about it at the Eleventh Conference General held in Moscow in 1977. Since 1992 the International Museum Day has had different specific themes. The theme for 2010 is “Museums for Social Harmony”.</p><p>The event provides the opportunity for various initiatives presenting museums as an important means of cultural exchange and enrichment promoting communication, understanding, cooperation and peace among peoples. ICOM defines museums as 'an institution in the service of society and of its development' and the events organized at or about 18 May provide the opportunity for museum professionals to meet the public and alert them to the challenges that museums face in our globalized world.</p><p>On this day, museums provide the public with free access to the cultural heritage and to the various initiatives organized.</p>",
  "the-european-heritage-days": "The European Heritage Days",
  "the-european-heritage-days-text": "<p>The European Heritage Days started in France during the 80s of the 20th century.  The initiative “Open Doors Days” was launched there providing access to cultural heritage sites. Gradually, other European countries joined, each of them contributing to the diversity of the Heritage Days.</p><p>Since 1991, the European Heritage Days have become a joint action of the European Council and the European Union celebrated in almost all European countries.</p><p>Bulgaria has participated actively in the EHD since 1999. There is a specific theme for every year and 2010 is the International Year of Biodiversity.\n\nSince the first year of EHD in Bulgaria, the Regional Museum of History Stoyu Shishkov, together with  the municipality and other partner organizations, has been developing and implementing programmes targeted at the local community and at visitors to the town and the municipality.</p><p>In 2001, Smolyan hosted the official launch of the national campaign “European Heritage Days” under the motto “Different ethnicities and religions – a common heritage” (28-30 September 2002).</p>",
  "phone-address": "Phone number:",
  "important-support": "Your support is extremely important to us.",
  "important-support-text": "Through your donations you help RHM \"Stoyu Shishkov\" - Smolyan to preserve, maintain and preserve the memory of the Middle Rhodopes for the vigilant generations.",
  "status-for-awarding": "Status for awarding donors and volunteers",
  "donors-for-enrichment": "Donors for enrichment of the museum funds and volunteer work for the development of the institution",
  "donation-of-authentic-items": "Donation of authentic items",
  "cash-donation": "Cash donation",
  "volunteer-work": "Volunteer work",
  "download-a-donation-contract": "Download a donation contract",
  "here": "Here",
  "download-sponsorship-agreement": "Download sponsorship agreement",
  "bank-transfer": "Bank account",
  "opportunities-for-volunteer-work": "Opportunities for volunteer work",
  "support-us-through": "Support us through",
  "project-participation": "Participation in national and international projects",
  "partnerships": "Partnerships",
  "projects": "Projects",
  "documents": "Documents",
  "use-contact-form": "(Please contact us)",
  "accounting": "Accounting",
  "permanent-exhibitions-title": "Permanent exhibitions",
  "permanent-exhibitions-subtitle": "display with the subject Cultural and Historical Heritage of the Rhodopes since Ancient Times to the Present Days has two sections: Archaeology with sub-sections of Pre-history, Thracian tribes, Middle Ages, and Ethnography Section with sub-sections of Traditional costumes, Rite Objects, Traditional Crafts, Rhodopes Architecture and Traditions and our Contemporary Times.",
  "permanent-exhibitions-text": "The spatial composition of the exhibit display shows variety with the ethnographic complex (Rhodopes fleecy rugs and sheep bells)located at the entrance of the hall which illustrates the idea of the cosmic heights that human culture is able to reach, of its all-pervasiveness, and of its ability to keep and hand down its values through time and space.\nThe museum halls will give you the unforgettable experience of seeing, touching and getting enchanted by the wealth and uniqueness of the colours of the mountain and of the mastery of the Rhodopes craftsmen, while the cosmic chimes of the 100 sheep bells will fascinate you with the originality of their music.",
  "permanent-exhibitions-text-come": "A visit to the Regional Museum of History Stoyu Shishkov, Smolyan is the easiest way for you to get acquainted with the millennial history of the Middle Rhodopes, preserved over the centuries into the present and well-kept for the future.",
  "temporary-exhibitions-title": "Temporary exhibitions",
  "temporary-exhibitions-subtitle": "Currently, the halls of the Regional Museum of History Stoyu Shishkov, Smolyan are presenting the following exhibitions:",
  "archive": "Archive",
  "archive-subtitle": "Currently, the halls of the Regional Museum of History Stoyu Shishkov, Smolyan are presenting the following exhibitions:",
  "services": "Services",
  "workshops": "Workshops",
  "workshops-text": "<p>Музейните ателиета целят задълбочаване познанията по история и култура, усвояване на нови знания и умения, забавление в свободното време. Предлагани на различна социална публика, по различни теми, най-посещавани са тези, свързани с традициите и обичаите, с краезнаниетото и родоизследването. Най-активни участници в тях са младите хора. </p><p>В рамките на ателието участниците получават знания посредством лекции, беседи и презентации и досег до автентични образци;</p><p>усвояват начините за работа в специализираната библиотека и архива на музея; усъвършенствуват заниманията си и придобиват сръчности и умения. Участниците получават материали, компетентна помощ от експертите и възможности за изява. Те имат право да изработят за свои потребности зададените задачи, да бъде обявено авторството им, да поканят и включат свои приятели в инициативата, да се връщат многократно.</p>",
  "routes": "Routes",
  "routes-text": "<b>Април-октомври</b>, в дните от вторник до събота, само по предварителна заявка (една седмица по-рано) за български и англоговорящи групи (минимум 10 човека). Часовете се определят по споразумение с групата. Предлагаме само екскурзоводско обслужване.",
  "routes-list-title": "Предлагани маршрути",
  "routes-call": "За заявки на телефон",
  "thematic-talks-title": "Тематични беседи",
  "thematic-talks-text": "Музейните ателиета целят задълбочаване познанията по история и култура, усвояване на нови знания и умения, забавление в свободното време. Предлагани на различна социална публика, по различни теми, най-посещавани са тези, свързани с традициите и обичаите, с краезнаниетото и родоизследването. Най-активни участници в тях са младите хора. \nВ рамките на ателието участниците получават знания посредством лекции, беседи и презентации и досег до автентични образци; усвояват начините за работа в специализираната библиотека и архива на музея; усъвършенствуват заниманията си и придобиват сръчности и умения. Участниците получават материали, компетентна помощ от експертите и възможности за изява. Те имат право да изработят за свои потребности зададените задачи, да бъде обявено авторството им, да поканят и включат свои приятели в инициативата, да се връщат многократно.",
  "offered-services-title": "Предлагани услуги",
  "offered-services-text": "<p>Посещение на атрактивно уредената постоянна музейна експозиция с възможности за тематични беседи за различни исторически епохи и културни факти. За улеснение на посетителите експозицията предлага гидове на книжен носител на шест езика – английски, руски, гръцки, френски, немски и български.</p><p>Музейният сграден фонд и съхраняваните в него ценности създават възможност за мобилност на показа в съответствие с бележити събития и годишнини, с традиционния народен календар и в зависимост от интересите на посетителите.</p>",
  "we-offer": "We offer",
  "services-price-card-title": "Информация за цените на входните билети и предлаганите от нас услуги",
  "prices": "Prices",
  "prices-entrance-tours": "ADMISSION TICKETS AND GUIDED TOURS (LECTURES) IN THE REGIONAL HISTORY MUSEUM “STOYU SHISHKOV” – SMOLYAN",
  "prices-entrance-tours-text": "<p class=\"paragraph-2\">1. Entrance fees for individual visitors:<br />    - Adults - 5.00 lv.<br />    - School and university students, pensioners – 2.00 lv.</p><p class=\"paragraph-2\">2. Entrance fees for organized groups:<br />    - Adults of 10 and more – 3.00 lv.<br />    - School and university students, pensioners of 10 and more – 1.00 lv.</p><p class=\"paragraph-2\">3. Entrance fees for disabled people - free</p><p class=\"paragraph-2\">4. Entrance fees for children up to 7 years – free</p><p class=\"paragraph-2\">5. Entrance fees for visiting exhibitions – 1.00 lv.</p><p class=\"paragraph-2\">6. Family ticket (2 adults and 2 children) – 7.00 lv.</p><p class=\"paragraph-2\">7. Guided tour (lecture) in Bulgarian language - 10.00 lv.</p><p class=\"paragraph-2\">8. Guided tour (lecture) in Bulgarian language with translation - 15.00 lv.</p><p class=\"paragraph-2\">9. Guided tour (lecture) in English language - 20.00 lv.</p><p class=\"paragraph-2\">10. Guided tour (lecture) in Bulgarian language (thematic) - 5.00 lv.</p><p class=\"paragraph-2\">11. Entrance to the Museum is free to the permanent exposition - every last Wednesday of the month</p><p class=\"paragraph-2\">12. Entrance to the Museum is free to the permanent exposition for museum`s contributors, members of the club of friends to the Regional Museum of History “Stoyu Shishkov” - Smolyan, members of ICOM (personal card required)</p>",
  "prices-services-charges": "SERVICES AND CHARGES IN THE REGIONAL HISTORY MUSEUM<br />    “STOYU SHISHKOV” – SMOLYAN",
  "prices-services-charges-text": "<p class=\"paragraph-2\"> 14. For certification of copies and transcripts of documents from the main and exchange fund of the museum:<br />    a) For first page – 5.00 lv.<br />    b) For each subsequent page – 2.50 lv.</p><p class=\"paragraph-2\">15. For expert consultation of presence of documents and cultural values from the main and exchange fund of the museum:<br />    a) Oral reference – 7.00 lv.<br />    b) A written report - 10.00 lv.</p><p class=\"paragraph-2\">16. For a certificate of identification of movable cultural heritage:<br />    а) Per object (movable cultural heritage) – 15.00 lv.<br />    b) A group of objects (movable cultural valuables) with similar characteristics, including coins and coin shaped objects – 50.00 lv.<br />    c) For a collection of objects (movable cultural valuables) – 100.00 lv.</p><p class=\"paragraph-2\">17. For a certificate of identification of objects which under the Cultural Heritage Act are not cultural values:</p><p class=\"paragraph-2\">A) Machine minted coins and coin shaped objects which have not significance for scientific researches and expositional value:<br />    - Per coin / coin shaped object - 10.00 lv.<br />    - A group of coins / coin shaped objects from 2 to 50 items - 9.00 lv. per coin / coin shaped object<br />    - A group of coins / coin shaped objects over 50 items - 8.00 lv. per coin / coin shaped object</p><p class=\"paragraph-2\">B) Machine-made objects without signature or mark of their authors, or which are produced in large quantities, which do not have significant cultural, scientific or artistic value and which are not related to historical person or event:<br />    - Per object - 10.00 lv.<br />    - A group of objects from 2 to 50 items - 9.00 lv. for each object<br />    - A group of objects over 50 items - 8.00 lv. for each object</p><p class=\"paragraph-2\">C) Work of art the possession of Bulgarian and foreign authors, or those which are not older than 50 years:<br />    - Per work of art - 10.00 lv.<br />    - A group of works of art from 2 to 50 items - 9.00 lv. for each work of art<br />    - A group of over 50 items - 8.00 lv. for each work of art<br />    - Graphic works of art up to 50 items - 30.00 lv.</p><p class=\"paragraph-2\">D) Antiques which are not representing works of art that are not older than 50 years<br />    - Per object - 10.00 lv.<br />    - A group of objects from 2 to 50 items - 9.00 lv. for each object<br />    - A group of over 50 objects - 8.00 lv. for each object</p><p class=\"paragraph-2\">E) Residual material - waste substance obtained as a result of human activity that has not functional or artistic purpose - 30.00 lv.</p><p class=\"paragraph-2\">18. For written report of Automated Information System “Archaeological Map of Bulgaria”:<br />    a) Per archaeological site – 15.00 lv.<br />    b) Per copy of registration card of the archaeological site – 7.00 lv.<br />    c) Archaeological detour of the territory on request:<br />    - To 30 acres - 300.00 lv.<br />    - Over 30 acres - 800.00 lv. \"</p><p class=\"paragraph-2\">19. For a certificate that a building is immovable cultural value – 20.00 lv.</p><p class=\"paragraph-2\">20. Use of Scientific Record and Photo Archive:<br />    a) Per application – 5.00 lv.<br />    b) Per application for owners of immovable cultural valuables – 2.00 lv.<br />    c) Photocopying of documents with certification and certification of technical documentation, copied outside the museum – 5.00 lv. per page<br />    d) Photocopying of documents and technical documentation, copied outside the museum by owners – 3.00 lv. per page<br />    e) Photocopying of documents without certification:<br />    - A4 unilateral – 0.15 lv. per page;<br />    - A4 bilateral – 0.20 lv. per page;<br />    f) To provide digital photos:<br />    - From digital photo archive – 2.00 lv. per file;<br />    - Scanning from a film archive – 4.00 lv. per frame</p><p class=\"paragraph-2\">21. For expert consultation of historical reports and expert valuations:<br />    a) Per object – 20.00 lv.<br />    b) A group of objects – 100.00 lv.</p><p class=\"paragraph-2\">22. For written report of fund availability:<br />    a) Per object – 10.00 lv.<br />    b) A group of objects – 30.00 lv.</p><p class=\"paragraph-2\">23. Design and arrangement of:<br />    a) Museum exhibitions – 250.00 lv.<br />    b) Museum expositions – 500.00 lv.</p><p class=\"paragraph-2\">24. Usage of the museum halls:<br />    a) Exposition halls (for event and presentation for 8 hours) – 100.00 lv. per day<br />    b) Inventory for exhibitions and technical aids - 6.00 lv. for 1 number per day<br />    c) For visiting exhibitions more than 1 day – 200.00 lv. per day</p><p class=\"paragraph-2\">25. For recording television transmissions, in which the institution is not a promoter:<br />    a) Within working time - 5.00 lv. per minute<br />    b) During closing hours – 10.00 lv. per minute</p><p class=\"paragraph-2\">26. Guided tours (lectures) for groups (at least 10 persons) outside the museum – possible with appointment:<br />    a) In Bulgarian language – 50.00 lv.<br />    b) In English language – 60.00 lv.</p><p class=\"paragraph-2\">27. For black and white printed document:<br />    - A4 unilateral – 0.25 lv. per page;<br />    - A4 bilateral – 0.40 lv. per page;</p><p class=\"paragraph-2\">28. For color printed document:<br />    - A4 unilateral – 0.65 lv. per page;<br />    - A4 bilateral – 0.80 lv. per page;</p><p class=\"paragraph-2\">29. Fees for participation in training seminars, round tables and scientific conferences – 15.00 lv. per participant</p>",
  "collections": "Collections",
  "collections-main": "Main collections",
  "collections-virtual": "Virtual collections",
  "pics": "pictures",
  "photo-archive": "Photo archive",
  "photo-archive-text": "The Museum's Photo archive stocks more than 100 000 negatives, slides, films and video cassettes that have captured moments from the life of the local community, have preserved the cultural and historical heritage of the Middle Rhodopes, and have stored moments from the typical museum work such as archaeological excavations, field work, displays and exhibitions, conferences, meetings etc. These photo materials were prepared by the museum photographers over the years as well as by renowned masters of the art of photography in Bulgaria such as Peter Frantz, Aleksi Aleksiev, Rumen Baykov, Yavor Popov, Toroz Horosyan, and Krum Yanev. There are also photos by Krum Savov, a well-known photographer from the beginning of the 20th century, who was the first photojournalist from the Rhodopes to be granted prestigious international awards. The Photo Archive contents data is being stored into an electronic file. The museum has the necessary equipment and has started the digitization of the negatives and slides.",
  "library": "Library",
  "library-text": "The museum library has over 13 500 volumes of specialized literature mainly in its history, archaeology, ethnography, art and local studies sections. The library collection is regularly replenished through exchange, donations or purchase of books from academic publishing houses. Subscription to national and regional periodicals such as Historical Review, History, The Past, Archive Review, State Archive Publications, Monuments, Museums and Restoration, Bulgarian Ethnology, Bulgarian Folklore, All About Weapons, The Rhodopes and others.\nBesides being an important unit for the research work of the museum experts, the library is also available, under specific conditions, to scientists, teachers, university and high school students, local studies experts and genealogy researchers.\nThe library has an electronic catalogue and access to Internet.",
  "scientific-archive": "Scientific archive",
  "scientific-archive-text": "It was established in the 70s of the 20th century as a specialized unit of the overall museum structure. Today the Science Archive comprises a total of 2,600 archive units such as:",
  "scientific-archive-text-help": "The archive data index is available to users in a computer file.",
  "collection": "collection",
  "collection-introduction": "Представяне на фонда",
  "introduction": "Introduction",
  "gallery": "Gallery",
  "gallery-intro": "Галерията не е изчерпателна. Същата съдържа снимки само на част от единиците във фонда.",
  "games": "museum games",
  "regulation": "regulation",
  "regulation-text": "<div><p class=\"paragraph-2\"><span class=\"title\">1. Формат</span><br /><ul><li>МУЗЕЙНИ ИГРИ НА РОДОЛЮБИЕТО са отборно състезание между два отбора ЧЕТНИЦИ И КОМИТИ, състоящи се от по 6 участника.</li><li>Състезанието протича в 4 игри, озаглавени:<ul><li> ГЕРОИТЕ НА БЪЛГАРИЯ;</li><li>ВЕЛИКИТЕ ИСТОРИЧЕСКИ СЪБИТИЯ;</li><li>МУЗЕЙНИ БОГАТСТВА;</li><li>ПОДРЕДЕТЕ ПЪЗЕЛИТЕ „ГЛЕДКИ ОТ СМОЛЯНСКИЯ МУЗЕЙ“.</li></ul></li><li>Целите в състезанието са:<ul><li>да се разпознаят най-значимите български исторически личности по техни портрети и кратко описание;</li><li>да се определят годините на случване на великите за страната ни исторически събития;</li><li>да бъдат открити музейни ценности по тяхното описание;</li><li>да бъдат подредени пъзели с изображения на акценти в музейната експозиция.</li></ul></li><li>На статив се подреждат по 6 табла, а всеки участник получава табелка, която трябва да постави при правилното табло. В четвъртата игра за подреждане на пъзели участниците се състезават по двойки, за да наредят общо по 3 пъзела за всеки отбор.</li><li>Отборите се състезават за време. Секунданти измерват общото време на отборите. Финалът на играта е, когато последният шести играч пресече старт-финалната линия. В четвъртата игра след като съдията приеме пъзела за подреден правилно, двойката състезатели го поставя на статива и предава щафетата на следващата двойка играчи. Финалът на играта е, когато последната, трета, двойка състезатели пресече старт-финалната линия.</li><li>Победител е тимът, който най-бързо и правилно е свързал имената с портретите, събитията с годините, експонатите с описанието им, подредил е пъзелите.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">2. Участници</span><br /><ul><li>Участниците в Музейни игри на родолюбието могат да бъдат отбори на ученици от 4 до 12 клас.</li><li>По-малките ученици и деца могат да се състезават заедно със своите родители или близки. Тогава отборите ще се сформират от по 6 семейства.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">3. Организиране и провеждане</span><br /><ul><li>Екип на РИМ „Стою Шишков“ – Смолян организира и провежда Музейните игри на родолюбието, като за целите на състезанието са определени: съдия, секунданти, момичета на знанието, водещ, секретар и асистент.</li><li>Датата, мястото и часа на провеждане на игрите се определят от участниците и организаторите с конкретна договорка и при спазване на взаимен интерес.</li><li>Времетраенето е приблизително един астрономически час.</li><li>Материалите за ИГРИТЕ са подготвени от организаторите - РИМ„Стою Шишков“ – Смолян.</li><li>Участието е безплатно.</li><li>Заявки за участие се подават на електронен адрес: muzei-obrazovanie@abv.bg, на телефони 0301/62727, 0879111913, 0879111915, както и при екскурзоводите на музея. Ако отборите не са сформирани предварително, се определят от организаторите, според подадените индивидуални заявки.</li><li>Преди началото на всяко състезание се извършва регистрация на участниците, те се обозначават с баджове с имената им.</li><li>Тегли се жребий за определяне името на отбора: ЧЕТНИЦИ или КОМИТИ</li><li>Участниците се отличават със специални почетни ленти с името на отбора.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">4. Оценяване</span></br><ul style=\"list-style-type: none; padding-left: 20px;\"><li style=\"list-style-type: none; margin-bottom: 10px;\">След всяка игра се извършва оценяване на отборите по точкова система:</li></ul><ul><li>За бързина: отборът победител – 3 точки; отборът на второ място – 2 точки</li><li>За вярност: за всеки верен отговор – 1 точка, максимален сбор 6 точки</li><li>Общата оценка е сборувана от точките за бързина и вярност, максимално 9 точки</li><li>В четвъртата игра „Подредете пъзелите „Гледки от смолянския музей“ се оценява само бързината за последователно решаване на три пъзела за всеки отбор: за победителите – 3 точки, за вторите 2 точки.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">5. Класиране</span><br /><ul><li>Класирането се извършва въз основа на получения общ брой точки за всеки отбор след четирите игри.</li><li>При равенство се разиграва пета игра: Подреждане на един пъзел, зададен от противниковия отбор. Победител е отборът подредил пъзела и пресякъл старт-финалната права по-бързо от другия отбор.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">6. Награди</span><br /><ul><li>Всеки участник в Музейни игри на родолюбието получава грамота.</li><li>Състезателите от отбора победител получават медали с титлата ПОБЕДИТЕЛ, а състезателите от отбора, класирал се втори, получават медали с титлата ПОДГЛАСНИК.</li></ul></p></div>",
  "games-title": "Музейни игри на родолюбието",
  "first-time-in-smolyan": "ЗА ПЪРВИ ПЪТ В СМОЛЯН",
  "first-time-in-smolyan-first-paragraph": "Знаете ли най-значимите личности и събития от българската история, ония, дето и на сън да те бутнат, можеш и трябва да познаеш? А обичате ли спорта, състезанията, победите? Особено колективните, отборните? Ако отговаряте положително на тези въпроси, Игрите на родолюбието в смолянския музей са за Вас!",
  "first-time-in-smolyan-sub-title": "Какво представляват Игрите на родолюбието:",
  "first-time-in-smolyan-sub-title-next-text": "<p class=\"paragraph-2\">Два отбора – КОМИТИ И ЧЕТНИЦИ – съставени от по 6-има играчи, се състезават в три игри: ГЕРОИТЕ НА БЪЛГАРИЯ, ВЕЛИКИТЕ ИСТОРИЧЕСКИ СЪБИТИЯ И МУЗЕЙНИТЕ БОГАТСТВА. В първите две игри целта е да се разпознаят най-значимите български исторически личности по техни портрети и кратко описание и да се определят годините на случване на великите за страната ни исторически събития, а в третата игра целта е да бъдат подредени пъзели с изображения на най-популярните музейни ценности. Отборите се състезават за време. Победител е тимът, който най-бързо и правилно е свързал имената с портретите, събитията с годините, подредил е пъзелите.</p><p class=\"paragraph-2\">Участниците в Музейни игри на родолюбието могат да бъдат отбори на ученици от 4 до 12 клас. По-малките ученици и деца могат да се състезават заедно със своите родители. Не се съмняваме, че за децата няма по-голяма радост от тази да играят заедно с мама и татко. Тогава отборите ще се сформират от по 6 семейства.</p><p class=\"paragraph-2\">Всички желаещи да участват в прощъпулника на Игри на родолюбието: училища, отделни класове, свободно сформирани отбори, семейства могат да се запишат на електронен адрес: muzei-obrazovanie@abv.bg, на телефони 0301/62727, 0879111913, 0879111915, както и при екскурзоводите на музея. Ако отборите не са сформирани предварително, ще се определят според заявките.</p><p class=\"paragraph-2\"> Първото издание на Музейни игри на родолюбието ще се състои през месец октомври 2021 г., като точните дати ще бъдат оповестени допълнително. Проектът се реализира с финансовата подкрепа на Министерство на културата.</p>",
  "museum-games-title": "Музейните игри на родолюбието започнаха",
  "museum-games-text": "<p class=\"paragraph-2\">Първите Музейни игри на родолюбието стартираха. Прощъпулникът на иновативното събитие беше посветен на 1 ноември – Ден на народните будители и се проведе с отбори на петокласници от СУ „Отец Паисий“ – Смолян. Отборите на ЧЕТНИЦИТЕ и КОМИТИТЕ направиха изключително оспорвано състезание и след четири игри: ГЕРОИТЕ НА БЪЛГАРИЯ, ВЕЛИКИТЕ ИСТОРИЧЕСКИ СЪБИТИЯ, МУЗЕЙНИТЕ БОГАТСТВА и ПОДРЕДИ ПЪЗЕЛИТЕ „ГЛЕДКИ ОТ СМОЛЯНСКИЯ МУЗЕЙ“, завършили наравно, изиграхадопълнителна пета игра, спечелена от ЧЕТНИЦИТЕ.</p> <p class=\"paragraph-2\">Четниците бяха победители и във второто направление в Игрите на родолюбието, в което участват семейства – по-малки деца със своите родители.</p><p class=\"paragraph-2\">Всички общо 45 участници получиха медали и грамоти, прекрасни впечатления и спомени, а удовлетворението на музейните специалисти е, че всички състезатели показаха отлични знания за българската история, не допуснаха нито една грешка в игрите, а победителите и подгласниците им бяха определяни от по-бързото нареждане на пъзелите.</p><p class=\"paragraph-2\">Всички общо 45 участници получиха медали и грамоти, прекрасни впечатления и спомени, а удовлетворението на музейните специалисти е, че всички състезатели показаха отлични знания за българската история, не допуснаха нито една грешка в игрите, а победителите и подгласниците им бяха определяни от по-бързото нареждане на пъзелите.</p><p class=\"paragraph-2\">РИМ „Стою Шишков“ – Смолян реализира Музейни игри на родолюбието с финансовата подкрепа на  Министерството на културата, при спазване на противоепидемичните мерки и очаква скоро нови ИГРИ с нови участници.</p>"
}
