{
	"headline": "Smolyan History Museum “Stoyu Shishkov“",
	"copyright": "© 2020 Smolyan History Museum",
	"design": "Дesign",
	"menu.search": "Search",
	"menu.search-in": "search in smolyan history museum website",
	"menu.support": "Support our cause",
	"menu.administrative": "Administrative",
	"menu.collections": "collections",
	"menu.main-collections": "main collections",
	"menu.virtual-collections": "virtual collections",
	"menu.exposures": "exposures",
	"menu.news": "news",
  	"menu.about-us": "about us",
  	"menu.contacts": "contacts",
  	"menu.house-museum": "house museum laslo nagi",
  	"menu.privacy-policy": "Privacy Policy",
	"modal.warning.title": "The updated site of the Regional Historical Museum \"Stoyu Shishkov\" - Smolyan is still functioning in its early version, which means that some of the pages are inaccessible because their construction is in progress.",
	"modal.warning.text": "The link to the page you wish to access is not active for the reasons set out above. The content provided for this page can be viewed on the old site of the museum. Do you want to be redirected?",
	"text.yes": "Redirect",
	"text.cancel": "Cancel",
	"text.close": "Close",
	"working.time": "Working time",
	"working.months.summer": "May - September",
	"working.months.winter": "October - April",
	"working.days": "Tuesday - Sunday",
	"about-us.shishkov.modal.figcaption": "Паметен знак с барелеф пред входа на музея в Смолян.\nДарение от Фондация „Българска памет – братя Диневи”\nАвтор: Иван Томанов (2007 г.)",
	"about-us.shishkov.modal.title": "Stoyo Nedelchev Shishkov",
	"about-us.shishkov.modal.text": "е роден на 27 юли 1865 г. в Устово в семейството на дребен занаятчия и търговец. Едва четиринадесет годишен (1879) започва учителската си дейност в училището при църквата “Св. Богородица” – Устово. Занимава се с такава дейност до 1927 г., като през годините учителства на различни места - освен в Устово, в Орехово, в Чепеларе, в. Асеновград, в Пловдив.\nЕдновременно Стою Шишков активно се занимава с научно-просветна, стопанска, публицистична, издателска дейност. Той е основоположник и редактор на най-ранните родопски периодични издания: сп.“Родопски старини” (1887-1892 г.), сп. “Славееви гори” (1894 г.), сп.”Родопски напредък” (1903-1912 г.). Посвещава на Родопите и редица самостоятелни издания, като повечето от тях финансира сам.\n Неоценим е приносът му като изследовател на Родопите и Тракия. Оставя за поколенията огромно наследство в областта на етнографията, фолклора, езикознанието, демографията, историята и в частност стопанската, музейното дело.\nС цялата си обществена, културна и просветна дейност, с активната си гражданска позиция и със своите задълбочени проучвания върху миналото на Родопския край, Стою Шишков по блестящ начин защитава българската национална кауза. На 26 май 1935 г. по време на тържеството в чест на 70-години от рождението му и полувековната му културна дейност, проведено в Пловдив, Стою Шишков дарява 50 000 лева за създаване на Етнографски музей в родното му Устово. Две години по-късно Министерството на просвещението утвърждава изработения от Шишков музеен правилник.\nУмира на 27 декември 1937 г. в Пловдив."
}
