{
  "headline": "Regional History Museum \"Stoyu Shishkov\" - Smolyan",
  "copyright": "© 2026 Regional History Museum \"Stoyu Shishkov\" - Smolyan",
  "design": "Design",
  "menu.about-museum": "The museum",
  "menu.search": "Search",
  "menu.search-in": "search in smolyan history museum website",
  "menu.support": "Support us",
  "menu.administrative": "Administrative",
  "menu.collections": "collections",
  "menu.main-collections": "main collections",
  "main-collections": "main collections",
  "menu.virtual-collections": "virtual collections",
  "menu.exhibitions": "exhibitions",
  "menu.news": "news & events",
  "menu.about-us": "about us",
  "menu.contact-us": "contact us",
  "menu.house-museum": "house museum László Nagy",
  "menu.privacy-policy": "Privacy Policy",
  "menu.terms": "Terms and conditions",
  "modal.warning.title": "The updated site of the Regional History Museum \"Stoyu Shishkov\" - Smolyan is still functioning in its early version, which means that some of the pages are inaccessible because their construction is in progress.",
  "modal.warning.text": "The link to the page you wish to access is not active for the reasons set out above. The content provided for this page can be viewed on the old site of the museum. Do you want to be redirected?",
  "text.yes": "Redirect",
  "text.cancel": "Cancel",
  "text.close": "Close",
  "working.time": "Working time",
  "working.months.summer": "May - September",
  "working.months.winter": "October - April",
  "working.days": "Tuesday - Sunday",
  "home-page.about-us.text": " <p>The Regional History Museum \"Stoyu Shishkov\" - Smolyan is the largest museum in the Middle Rhodopes. It preserves the material memory of the inhabitants of the highest parts of the mountain through different historical periods, from prehistoric times to the present day.</p> <p class='mt-3 mt-lg-0'>It is housed in a purpose-built building, located in the modern administrative center of the city and has rich and diverse collections, amounting to over 150 thousand items.</p>",
  "about-us": "About us",
  "about-us.shishkov.modal.figcaption": "Memorial sign with bas-relief at the entrance of the museum in Smolyan.<br><br>Donation from the \"Bulgarian Memory - Dinevi Brothers\" Foundation<br><br>Author: Ivan Tomanov (2007)",
  "about-us.shishkov.modal.title": "Stoyo Nedelchev Shishkov",
  "about-us.shishkov.modal.text": "was born on July 27, 1865 in Ustovo in the family of a small craftsman and trader. At only fourteen years old (1879) he began his teaching career at the school of the \"Holy Virgin\" church in Ustovo. He continued this activity until 1927, teaching in various places over the years - besides Ustovo, in Orekhovo, Chepelare, Asenovgrad, and Plovdiv.<br><br>At the same time, Stoyu Shishkov was actively engaged in scientific-educational, economic, journalistic, and publishing activities. He was the founder and editor of the earliest Rhodope periodicals: \"Rhodope Antiquities\" magazine (1887-1892), \"Nightingale Forests\" magazine (1894), \"Rhodope Progress\" magazine (1903-1912). He also dedicated numerous independent publications to the Rhodopes, most of which he financed himself. His contribution as a researcher of the Rhodopes and Thrace is invaluable. He left a huge legacy for generations in the fields of ethnography, folklore, linguistics, demography, history and particularly economic history, and museum work.<br><br>Through all his social, cultural and educational activities, his active civic position and his in-depth studies of the past of the Rhodope region, Stoyu Shishkov brilliantly defended the Bulgarian national cause. On May 26, 1935, during the celebration in honor of his 70th birthday and half a century of cultural activity held in Plovdiv, Stoyu Shishkov donated 50,000 leva for the creation of an Ethnographic Museum in his native Ustovo. Two years later, the Ministry of Education approved the museum regulations prepared by Shishkov.<br><br>He died on December 27, 1937 in Plovdiv.",
  "about-us.info-line.support": "How can you support our activities?",
  "about-us.history.title": "History",
  "about-us.history.text": "On May 26, 1935, during the celebration of Stoyu Shishkov's jubilee, dedicated to his half-century of public service and 70 years since his birth, he announced his idea to establish a museum in his native Ustovo. For \"building a hall in which to organize the Middle Rhodope and Thracian ethnographic museum,\" the jubilee celebrant made a personal donation of 50 thousand gold leva. A month later, the funds were deposited in the Ustovo Popular Bank to the account of the \"Progress\" community center for organizing the museum. By Order No. 1141 of May 8, 1937, the Minister of Public Education approved the regulations of the Ethnographic Museum in the village of Ustovo. Based on the special instruction from the end of 1951 for the preservation of cultural monuments and the development of museum work in Bulgaria of the Committee for Science, Art and Culture, the Rhodope Folk Museum was established in the village of Raikovo, whose activity was initially ethnographic in direction, but gradually historical, archaeological and art departments were opened.\n In 1967, the museum was transformed into a District Historical Museum.\nSince 2002, the History Museum in Smolyan has been officially named after its founder Stoyu Shishkov, and since 2006 it has performed regional functions in the territory of Smolyan Oblast. In terms of thematic scope, it is general historical.",
  "rules-for-activity": "Regulations for the organization and activities of RHM <br> \"Stoyu Shishkov\" - Smolyan",
  "see-more": "see more",
  "see-here": "see here",
  "see-all": "see all",
  "about-us.building.title": "THE BUILDING",
  "about-us.building.text": "In 1983, the museum was established in a purpose-designed building located in the newly built center of united Smolyan, part of the Cultural Complex. The three emblematic cultural institutions of the city - museum, library, and gallery - are located above the pedestrian zone of the amphitheater and water cascade, at a characteristic location from the viewpoint of the terrain topography with a dominant presence of the majestic Rhodope nature.<br><br>The design team of the Cultural Complex was headed by architect Antoaneta Brambarova, one of the authors of the overall urban planning solution for the center of Smolyan, commissioned to a team led by architect Stoicho Velkovski from KNIPIAT \"Glavproekt\".<br><br>The total area of the museum building is 3,410 m2, of which 1,300 m2 are exhibition halls; 420 m2 - foyers and spaces for temporary exhibitions; 500 m2 - storage facilities; 150 m2 - workshops, laboratories for restoration, conservation and photography.\n",
  "about-us.building.accessibility.text": "The permanent exhibition and areas for temporary exhibitions have a special platform for free access for people with mobility disabilities.",
  "about-us.building.braille.text": "The museum is the first in the country to offer a guide to the permanent exhibition in Braille equivalent.",
  "regular-programs": "Regular programs",
  "team": "Team",
  "page-not-found": "This page doesn't exist.",
  "archeology": "Archeology",
  "email-address": "Email address:",
  "publications": "Publications",
  "interests": "Interests",
  "biography": "Biography",
  "education-and-professions": "Education and professional qualification",
  "professional-development": "Professional Development",
  "main-interests": "Main Interests",
  "research-projects": "Research projects",
  "museum-exhibitions": "Museum exhibitions",
  "participation": "Participation in national and international forums",
  "history": "History",
  "ethnography": "Ethnography",
  "funds-and-scientific-archives": "Funds and Scientific Archives",
  "department": "Department",
  "public-relations": "Public Relations",
  "administrative-and-financial-service": "Administrative and financial service",
  "professional-skills-and-competencies": "Professional skills and competencies",
  "membership-in-organizations": "Membership in organizations",
  "educational-programs": "Implemented educational programs",
  "administration-and-financial": "Administrative and financial service",
  "contacts": "contact us",
  "news-and-events": "News and Events",
  "news": "News",
  "events": "Events",
  "exhibitions": "Exhibitions",
  "page-not-exist": "This page doesn't exist",
  "back": "Back",
  "the-international-museum-day": "18th of May – The International Museum Day",
  "the-international-museum-day-text": "<p>The International Museum Day on the 18 May was celebrated for the first time in 1978.  The International Council for Museums (ICOM) took its decision about it at the Eleventh Conference General held in Moscow in 1977. Since 1992 the International Museum Day has had different specific themes. The theme for 2010 is \"Museums for Social Harmony\".</p><p>The event provides the opportunity for various initiatives presenting museums as an important means of cultural exchange and enrichment promoting communication, understanding, cooperation and peace among peoples. ICOM defines museums as 'an institution in the service of society and of its development' and the events organized at or about 18 May provide the opportunity for museum professionals to meet the public and alert them to the challenges that museums face in our globalized world.</p><p>On this day, museums provide the public with free access to the cultural heritage and to the various initiatives organized.</p>",
  "the-european-heritage-days": "The European Heritage Days",
  "the-european-heritage-days-text": "<p>The European Heritage Days started in France during the 80s of the 20th century.  The initiative \"Open Doors Days\" was launched there providing access to cultural heritage sites. Gradually, other European countries joined, each of them contributing to the diversity of the Heritage Days.</p><p>Since 1991, the European Heritage Days have become a joint action of the European Council and the European Union celebrated in almost all European countries.</p><p>Bulgaria has participated actively in the EHD since 1999. There is a specific theme for every year and 2010 is the International Year of Biodiversity.\n\nSince the first year of EHD in Bulgaria, the Regional Museum of History Stoyu Shishkov, together with  the municipality and other partner organizations, has been developing and implementing programmes targeted at the local community and at visitors to the town and the municipality.</p><p>In 2001, Smolyan hosted the official launch of the national campaign \"European Heritage Days\" under the motto \"Different ethnicities and religions – a common heritage\" (28-30 September 2002).</p>",
  "phone-address": "Phone number:",
  "important-support": "Your support is extremely important to us.",
  "important-support-text": "Through your donations you help RHM \"Stoyu Shishkov\" - Smolyan to preserve, maintain and preserve the memory of the Middle Rhodopes for the vigilant generations.",
  "status-for-awarding": "Status for awarding donors and volunteers",
  "donors-for-enrichment": "Donors for enrichment of the museum funds and volunteer work for the development of the institution",
  "donation-of-authentic-items": "Donation of authentic items",
  "cash-donation": "Cash donation",
  "volunteer-work": "Volunteer work",
  "download-a-donation-contract": "Download a donation contract",
  "here": "Here",
  "download-sponsorship-agreement": "Download sponsorship agreement",
  "bank-transfer": "Bank account",
  "opportunities-for-volunteer-work": "Opportunities for volunteer work",
  "support-us-through": "Support us through",
  "project-participation": "Participation in national and international projects",
  "partnerships": "Partnerships",
  "projects": "Projects",
  "documents": "Documents",
  "use-contact-form": "(Please contact us)",
  "accounting": "Accounting",
  "permanent-exhibitions-title": "Permanent exhibitions",
  "permanent-exhibitions-subtitle": "display with the subject Cultural and Historical Heritage of the Rhodopes since Ancient Times to the Present Days has two sections: Archaeology with sub-sections of Pre-history, Thracian tribes, Middle Ages, and Ethnography Section with sub-sections of Traditional costumes, Rite Objects, Traditional Crafts, Rhodopes Architecture and Traditions and our Contemporary Times.",
  "permanent-exhibitions-text": "The spatial composition of the exhibit display shows variety with the ethnographic complex (Rhodopes fleecy rugs and sheep bells)located at the entrance of the hall which illustrates the idea of the cosmic heights that human culture is able to reach, of its all-pervasiveness, and of its ability to keep and hand down its values through time and space.\nThe museum halls will give you the unforgettable experience of seeing, touching and getting enchanted by the wealth and uniqueness of the colours of the mountain and of the mastery of the Rhodopes craftsmen, while the cosmic chimes of the 100 sheep bells will fascinate you with the originality of their music.",
  "permanent-exhibitions-text-come": "A visit to the Regional Museum of History Stoyu Shishkov, Smolyan is the easiest way for you to get acquainted with the millennial history of the Middle Rhodopes, preserved over the centuries into the present and well-kept for the future.",
  "temporary-exhibitions-title": "Temporary exhibitions",
  "temporary-exhibitions-subtitle": "Currently, the halls of the Regional Museum of History Stoyu Shishkov, Smolyan are presenting the following exhibitions:",
  "archive": "Archive",
  "archive-subtitle": "Currently, the halls of the Regional Museum of History Stoyu Shishkov, Smolyan are presenting the following exhibitions:",
  "services": "Services",
  "workshops": "Workshops",
  "workshops-text": "<p>Museum workshops aim to deepen knowledge of history and culture, acquire new knowledge and skills, and provide entertainment during free time. Offered to different social audiences on various topics, the most popular are those related to traditions and customs, local studies and genealogy. The most active participants are young people.</p><p>Within the workshop, participants gain knowledge through lectures, talks and presentations and contact with authentic samples;</p><p>They learn how to work in the specialized library and archive of the museum; they improve their activities and acquire dexterity and skills. Participants receive materials, competent help from experts and opportunities for expression. They have the right to produce the assigned tasks for their own needs, to have their authorship announced, to invite and include their friends in the initiative, to return multiple times.</p>",
  "routes": "Routes",
  "routes-text": "<b>April-October</b>, from Tuesday to Saturday, only by advance booking (one week in advance) for Bulgarian and English-speaking groups (minimum 10 people). Times are determined by agreement with the group. We offer guide services only.",
  "routes-list-title": "Offered routes",
  "routes-call": "For reservations call",
  "thematic-talks-title": "Thematic talks",
  "thematic-talks-text": "Museum workshops aim to deepen knowledge of history and culture, acquire new knowledge and skills, and provide entertainment during free time. Offered to different social audiences on various topics, the most popular are those related to traditions and customs, local studies and genealogy. The most active participants are young people.\nWithin the workshop, participants gain knowledge through lectures, talks and presentations and contact with authentic samples; they learn how to work in the specialized library and archive of the museum; they improve their activities and acquire dexterity and skills. Participants receive materials, competent help from experts and opportunities for expression. They have the right to produce the assigned tasks for their own needs, to have their authorship announced, to invite and include their friends in the initiative, to return multiple times.",
  "offered-services-title": "Offered services",
  "offered-services-text": "<p>Visit the attractively arranged permanent museum exhibition with opportunities for thematic talks about different historical eras and cultural facts. For the convenience of visitors, the exhibition offers printed guides in six languages - English, Russian, Greek, French, German and Bulgarian.</p><p>The museum building fund and the valuables stored in it create the opportunity for mobility of the display in accordance with notable events and anniversaries, with the traditional folk calendar and depending on the interests of visitors.</p>",
  "we-offer": "We offer",
  "services-price-card-title": "Information about admission ticket prices and services we offer",
  "prices": "Prices",
  "prices-entrance-tours": "ADMISSION TICKETS AND GUIDED TOURS (LECTURES) IN THE REGIONAL HISTORY MUSEUM \"STOYU SHISHKOV\" – SMOLYAN",
  "prices-entrance-tours-text": "<p class=\"paragraph-2\">1. Entrance fees for individual visitors:<br />    - Adults - 5.00 lv.<br />    - School and university students, pensioners – 2.00 lv.</p><p class=\"paragraph-2\">2. Entrance fees for organized groups:<br />    - Adults of 10 and more – 3.00 lv.<br />    - School and university students, pensioners of 10 and more – 1.00 lv.</p><p class=\"paragraph-2\">3. Entrance fees for disabled people - free</p><p class=\"paragraph-2\">4. Entrance fees for children up to 7 years – free</p><p class=\"paragraph-2\">5. Entrance fees for visiting exhibitions – 1.00 lv.</p><p class=\"paragraph-2\">6. Family ticket (2 adults and 2 children) – 7.00 lv.</p><p class=\"paragraph-2\">7. Guided tour (lecture) in Bulgarian language - 10.00 lv.</p><p class=\"paragraph-2\">8. Guided tour (lecture) in Bulgarian language with translation - 15.00 lv.</p><p class=\"paragraph-2\">9. Guided tour (lecture) in English language - 20.00 lv.</p><p class=\"paragraph-2\">10. Guided tour (lecture) in Bulgarian language (thematic) - 5.00 lv.</p><p class=\"paragraph-2\">11. Entrance to the Museum is free to the permanent exposition - every last Wednesday of the month</p><p class=\"paragraph-2\">12. Entrance to the Museum is free to the permanent exposition for museum`s contributors, members of the club of friends to the Regional Museum of History \"Stoyu Shishkov\" - Smolyan, members of ICOM (personal card required)</p>",
  "prices-services-charges": "SERVICES AND CHARGES IN THE REGIONAL HISTORY MUSEUM<br />    \"STOYU SHISHKOV\" – SMOLYAN",
  "prices-services-charges-text": "<p class=\"paragraph-2\"> 14. For certification of copies and transcripts of documents from the main and exchange fund of the museum:<br />    a) For first page – 5.00 lv.<br />    b) For each subsequent page – 2.50 lv.</p><p class=\"paragraph-2\">15. For expert consultation of presence of documents and cultural values from the main and exchange fund of the museum:<br />    a) Oral reference – 7.00 lv.<br />    b) A written report - 10.00 lv.</p><p class=\"paragraph-2\">16. For a certificate of identification of movable cultural heritage:<br />    а) Per object (movable cultural heritage) – 15.00 lv.<br />    b) A group of objects (movable cultural valuables) with similar characteristics, including coins and coin shaped objects – 50.00 lv.<br />    c) For a collection of objects (movable cultural valuables) – 100.00 lv.</p><p class=\"paragraph-2\">17. For a certificate of identification of objects which under the Cultural Heritage Act are not cultural values:</p><p class=\"paragraph-2\">A) Machine minted coins and coin shaped objects which have not significance for scientific researches and expositional value:<br />    - Per coin / coin shaped object - 10.00 lv.<br />    - A group of coins / coin shaped objects from 2 to 50 items - 9.00 lv. per coin / coin shaped object<br />    - A group of coins / coin shaped objects over 50 items - 8.00 lv. per coin / coin shaped object</p><p class=\"paragraph-2\">B) Machine-made objects without signature or mark of their authors, or which are produced in large quantities, which do not have significant cultural, scientific or artistic value and which are not related to historical person or event:<br />    - Per object - 10.00 lv.<br />    - A group of objects from 2 to 50 items - 9.00 lv. for each object<br />    - A group of objects over 50 items - 8.00 lv. for each object</p><p class=\"paragraph-2\">C) Work of art the possession of Bulgarian and foreign authors, or those which are not older than 50 years:<br />    - Per work of art - 10.00 lv.<br />    - A group of works of art from 2 to 50 items - 9.00 lv. for each work of art<br />    - A group of over 50 items - 8.00 lv. for each work of art<br />    - Graphic works of art up to 50 items - 30.00 lv.</p><p class=\"paragraph-2\">D) Antiques which are not representing works of art that are not older than 50 years<br />    - Per object - 10.00 lv.<br />    - A group of objects from 2 to 50 items - 9.00 lv. for each object<br />    - A group of over 50 objects - 8.00 lv. for each object</p><p class=\"paragraph-2\">E) Residual material - waste substance obtained as a result of human activity that has not functional or artistic purpose - 30.00 lv.</p><p class=\"paragraph-2\">18. For written report of Automated Information System \"Archaeological Map of Bulgaria\":<br />    a) Per archaeological site – 15.00 lv.<br />    b) Per copy of registration card of the archaeological site – 7.00 lv.<br />    c) Archaeological detour of the territory on request:<br />    - To 30 acres - 300.00 lv.<br />    - Over 30 acres - 800.00 lv. \"</p><p class=\"paragraph-2\">19. For a certificate that a building is immovable cultural value – 20.00 lv.</p><p class=\"paragraph-2\">20. Use of Scientific Record and Photo Archive:<br />    a) Per application – 5.00 lv.<br />    b) Per application for owners of immovable cultural valuables – 2.00 lv.<br />    c) Photocopying of documents with certification and certification of technical documentation, copied outside the museum – 5.00 lv. per page<br />    d) Photocopying of documents and technical documentation, copied outside the museum by owners – 3.00 lv. per page<br />    e) Photocopying of documents without certification:<br />    - A4 unilateral – 0.15 lv. per page;<br />    - A4 bilateral – 0.20 lv. per page;<br />    f) To provide digital photos:<br />    - From digital photo archive – 2.00 lv. per file;<br />    - Scanning from a film archive – 4.00 lv. per frame</p><p class=\"paragraph-2\">21. For expert consultation of historical reports and expert valuations:<br />    a) Per object – 20.00 lv.<br />    b) A group of objects – 100.00 lv.</p><p class=\"paragraph-2\">22. For written report of fund availability:<br />    a) Per object – 10.00 lv.<br />    b) A group of objects – 30.00 lv.</p><p class=\"paragraph-2\">23. Design and arrangement of:<br />    a) Museum exhibitions – 250.00 lv.<br />    b) Museum expositions – 500.00 lv.</p><p class=\"paragraph-2\">24. Usage of the museum halls:<br />    a) Exposition halls (for event and presentation for 8 hours) – 100.00 lv. per day<br />    b) Inventory for exhibitions and technical aids - 6.00 lv. for 1 number per day<br />    c) For visiting exhibitions more than 1 day – 200.00 lv. per day</p><p class=\"paragraph-2\">25. For recording television transmissions, in which the institution is not a promoter:<br />    a) Within working time - 5.00 lv. per minute<br />    b) During closing hours – 10.00 lv. per minute</p><p class=\"paragraph-2\">26. Guided tours (lectures) for groups (at least 10 persons) outside the museum – possible with appointment:<br />    a) In Bulgarian language – 50.00 lv.<br />    b) In English language – 60.00 lv.</p><p class=\"paragraph-2\">27. For black and white printed document:<br />    - A4 unilateral – 0.25 lv. per page;<br />    - A4 bilateral – 0.40 lv. per page;</p><p class=\"paragraph-2\">28. For color printed document:<br />    - A4 unilateral – 0.65 lv. per page;<br />    - A4 bilateral – 0.80 lv. per page;</p><p class=\"paragraph-2\">29. Fees for participation in training seminars, round tables and scientific conferences – 15.00 lv. per participant</p>",
  "collections": "Collections",
  "collections-main": "Main collections",
  "virtual-collections": "Virtual collections",
  "collections-virtual-subtitle": "Over the years, the museum in Smolyan has accumulated rich and diverse collections, amounting to over 150 thousand items in the main, auxiliary and exchange fund.",
  "pics": "pictures",
  "photo-archive": "Photo archive",
  "photo-archive-text": "The Museum's Photo archive stocks more than 100 000 negatives, slides, films and video cassettes that have captured moments from the life of the local community, have preserved the cultural and historical heritage of the Middle Rhodopes, and have stored moments from the typical museum work such as archaeological excavations, field work, displays and exhibitions, conferences, meetings etc. These photo materials were prepared by the museum photographers over the years as well as by renowned masters of the art of photography in Bulgaria such as Peter Frantz, Aleksi Aleksiev, Rumen Baykov, Yavor Popov, Toroz Horosyan, and Krum Yanev. There are also photos by Krum Savov, a well-known photographer from the beginning of the 20th century, who was the first photojournalist from the Rhodopes to be granted prestigious international awards. The Photo Archive contents data is being stored into an electronic file. The museum has the necessary equipment and has started the digitization of the negatives and slides.",
  "library": "Library",
  "library-text": "The museum library has over 13 500 volumes of specialized literature mainly in its history, archaeology, ethnography, art and local studies sections. The library collection is regularly replenished through exchange, donations or purchase of books from academic publishing houses. Subscription to national and regional periodicals such as Historical Review, History, The Past, Archive Review, State Archive Publications, Monuments, Museums and Restoration, Bulgarian Ethnology, Bulgarian Folklore, All About Weapons, The Rhodopes and others.\nBesides being an important unit for the research work of the museum experts, the library is also available, under specific conditions, to scientists, teachers, university and high school students, local studies experts and genealogy researchers.\nThe library has an electronic catalogue and access to Internet.",
  "scientific-archive": "Scientific archive",
  "scientific-archive-text": "It was established in the 70s of the 20th century as a specialized unit of the overall museum structure. Today the Science Archive comprises a total of 2,600 archive units such as:",
  "scientific-archive-text-help": "The archive data index is available to users in a computer file.",
  "collection": "collection",
  "collection-introduction": "Fund presentation",
  "introduction": "Introduction",
  "gallery": "Gallery",
  "gallery-intro": "The gallery is not exhaustive. It contains photos of only a portion of the items in the fund.",
  "games": "museum games",
  "regulation": "regulation",
  "regulation-text": "<div><p class=\"paragraph-2\"><span class=\"title\">1. Format</span><br /><ul><li>MUSEUM GAMES OF PATRIOTISM is a team competition between two teams CHETNIKS AND COMITES, consisting of 6 participants each.</li><li>The competition takes place in 4 games, entitled:<ul><li>HEROES OF BULGARIA;</li><li>GREAT HISTORICAL EVENTS;</li><li>MUSEUM TREASURES;</li><li>ARRANGE THE PUZZLES \"VIEWS FROM THE SMOLYAN MUSEUM\".</li></ul></li><li>The goals in the competition are:<ul><li>to recognize the most significant Bulgarian historical figures by their portraits and brief description;</li><li>to determine the years of great historical events for our country;</li><li>to discover museum valuables by their description;</li><li>to arrange puzzles with images of highlights in the museum exhibition.</li></ul></li><li>On a stand, 6 boards are arranged, and each participant receives a sign that must be placed at the correct board. In the fourth game for arranging puzzles, participants compete in pairs to arrange a total of 3 puzzles for each team.</li><li>Teams compete for time. Seconds measure the total time of teams. The end of the game is when the last sixth player crosses the start-finish line. In the fourth game, after the judge accepts the puzzle as correctly arranged, the pair of competitors places it on the stand and passes the relay to the next pair of players. The end of the game is when the last, third, pair of competitors crosses the start-finish line.</li><li>The winner is the team that has most quickly and correctly matched names with portraits, events with years, exhibits with their description, arranged the puzzles.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">2. Participants</span><br /><ul><li>Participants in Museum Games of Patriotism can be teams of students from grades 4 to 12.</li><li>Younger students and children can compete together with their parents or relatives. Then teams will be formed of 6 families each.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">3. Organization and conduct</span><br /><ul><li>The team of RHM \"Stoyu Shishkov\" - Smolyan organizes and conducts the Museum Games of Patriotism, and for the purposes of the competition the following are designated: judge, seconds, knowledge girls, host, secretary and assistant.</li><li>The date, place and time of the games are determined by the participants and organizers with a specific agreement and in compliance with mutual interest.</li><li>The duration is approximately one astronomical hour.</li><li>The materials for the GAMES are prepared by the organizers - RHM \"Stoyu Shishkov\" - Smolyan.</li><li>Participation is free.</li><li>Applications for participation are submitted to the email address: muzei-obrazovanie@abv.bg, by phone 0301/62727, 0879111913, 0879111915, as well as to the museum guides. If teams are not formed in advance, they are determined by the organizers according to the individual applications submitted.</li><li>Before the start of each competition, participants are registered and marked with badges with their names.</li><li>A draw is held to determine the team name: CHETNIKS or COMITES</li><li>Participants are distinguished with special honorary ribbons with the team name.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">4. Evaluation</span></br><ul style=\"list-style-type: none; padding-left: 20px;\"><li style=\"list-style-type: none; margin-bottom: 10px;\">After each game, teams are evaluated using a point system:</li></ul><ul><li>For speed: winning team – 3 points; second place team – 2 points</li><li>For accuracy: for each correct answer – 1 point, maximum total 6 points</li><li>The overall score is the sum of points for speed and accuracy, maximum 9 points</li><li>In the fourth game \"Arrange the puzzles 'Views from the Smolyan Museum'\" only speed is evaluated for consecutively solving three puzzles for each team: for winners – 3 points, for runners-up 2 points.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">5. Ranking</span><br /><ul><li>Ranking is based on the total points received by each team after the four games.</li><li>In case of a tie, a fifth game is played: Arranging one puzzle assigned by the opposing team. The winner is the team that arranged the puzzle and crossed the start-finish line faster than the other team.</li></ul></p><p class=\"paragraph-2\"><span class=\"title\">6. Awards</span><br /><ul><li>Each participant in Museum Games of Patriotism receives a diploma.</li><li>Competitors from the winning team receive medals with the title WINNER, and competitors from the team that placed second receive medals with the title RUNNER-UP.</li></ul></p></div>",
  "games-title": "Museum Games of Patriotism",
  "first-time-in-smolyan": "FOR THE FIRST TIME IN SMOLYAN",
  "first-time-in-smolyan-first-paragraph": "Do you know the most significant personalities and events from Bulgarian history, those that even if you're woken up in the middle of the night, you can and should recognize? And do you love sports, competitions, victories? Especially collective, team ones? If you answer positively to these questions, the Games of Patriotism at the Smolyan Museum are for you!",
  "first-time-in-smolyan-sub-title": "What are the Games of Patriotism:",
  "first-time-in-smolyan-sub-title-next-text": "<p class=\"paragraph-2\">Two teams – COMITES AND CHETNIKS – consisting of 6 players each, compete in three games: HEROES OF BULGARIA, GREAT HISTORICAL EVENTS AND MUSEUM TREASURES. In the first two games, the goal is to recognize the most significant Bulgarian historical figures by their portraits and brief description and to determine the years of great historical events for our country, and in the third game the goal is to arrange puzzles with images of the most popular museum valuables. Teams compete for time. The winner is the team that has most quickly and correctly matched names with portraits, events with years, arranged the puzzles.</p><p class=\"paragraph-2\">Participants in Museum Games of Patriotism can be teams of students from grades 4 to 12. Younger students and children can compete together with their parents. We have no doubt that for children there is no greater joy than playing together with mom and dad. Then teams will be formed of 6 families each.</p><p class=\"paragraph-2\">All those wishing to participate in the first edition of Games of Patriotism: schools, individual classes, freely formed teams, families can register at the email address: muzei-obrazovanie@abv.bg, by phone 0301/62727, 0879111913, 0879111915, as well as with the museum guides. If teams are not formed in advance, they will be determined according to applications.</p><p class=\"paragraph-2\">The first edition of Museum Games of Patriotism will take place in October 2021, with exact dates to be announced additionally. The project is implemented with the financial support of the Ministry of Culture.</p>",
  "museum-games-title": "The Museum Games of Patriotism have begun",
  "museum-games-text": "<p class=\"paragraph-2\">The first Museum Games of Patriotism have started. The first edition of the innovative event was dedicated to November 1 – Day of the National Enlighteners and was held with teams of fifth-graders from \"Father Paisii\" Secondary School – Smolyan. The CHETNIKS and COMITES teams had an extremely contested competition and after four games: HEROES OF BULGARIA, GREAT HISTORICAL EVENTS, MUSEUM TREASURES and ARRANGE THE PUZZLES \"VIEWS FROM THE SMOLYAN MUSEUM\", finishing tied, they played an additional fifth game, won by the CHETNIKS.</p><p class=\"paragraph-2\">The Chetniks were also winners in the second direction of the Games of Patriotism, in which families participate – younger children with their parents.</p><p class=\"paragraph-2\">All 45 participants received medals and diplomas, wonderful impressions and memories, and the satisfaction of the museum specialists is that all competitors showed excellent knowledge of Bulgarian history, did not make a single mistake in the games, and the winners and runners-up were determined by faster puzzle arrangement.</p><p class=\"paragraph-2\">All 45 participants received medals and diplomas, wonderful impressions and memories, and the satisfaction of the museum specialists is that all competitors showed excellent knowledge of Bulgarian history, did not make a single mistake in the games, and the winners and runners-up were determined by faster puzzle arrangement.</p><p class=\"paragraph-2\">RHM \"Stoyu Shishkov\" – Smolyan implements Museum Games of Patriotism with the financial support of the Ministry of Culture, in compliance with anti-epidemic measures and looks forward to new GAMES with new participants soon.</p>",
  "collection.archeology.subtitle": "The \"Archaeology\" Fund was established after 1959. It receives movable cultural valuables from systematic and rescue archaeological excavations, accidental finds, donations and purchases.",
  "collection.description": "<p>The earliest (so far) material evidence of human presence in the Middle Rhodopes (Smolyan Oblast) dates from the Late Paleolithic. They were recorded during the study of flint deposits near Orpheus Hut in Devin Mountain, from which material was extracted for the production of tools and weapons. Archaeological research shows that the high mountain part of the Rhodopes was permanently settled during the Late Eneolithic. Evidence of this has been discovered in cave dwellings (Yagodina Cave, Haramiyska Dupka, Uleya Cave near the village of Mogilitsa, etc.), and in recent years also in open-air dwellings (at Suhia Peak near the village of Beden and in the village of Dolna Dryanka, Banite Municipality). They are represented by ceramic vessels, stone and bone tools, idols and amulets. Of particular interest is the pottery painted with graphite paint and ochre.</p><p>The Late Bronze and Early Iron Ages are represented by artifacts – grave inventory and grave offerings, acquired during the study of the mound and flat necropolises near Borino, Lyubcha, Devin, Progled, Chepelare, etc., as well as materials from rock sanctuaries in the Middle Rhodopes – near Beden, Sivino, Strashimir, Bosilkovo, Startsevo, etc.</p><p>The Antiquity period is represented by materials from the studies of the necropolises near Barutin, Borino, Grohotno, Devin, Beden, Gela, Stoikite. Of interest are the \"ceramics\" and \"jewelry\" collections.</p><p>The finds from the medieval period were acquired during the study of necropolises (Borino, Devin, Beden, Zlatograd, etc.), Christian temples (the basilicas in Barutin, Gela and Smolyan) and military fortresses near Beden, Smolyan, Podvis, Rudozem. The most numerous is the collection of jewelry: earrings, pendants, necklaces, bracelets and rings. Of particular interest are archaeological finds illustrating cases of crypto-Christianity, most of which were recorded in the necropolis near the village of Borino.</p>",
  "collection.archeology": "Archaeology",
  "collection.dicho-petrov": "Dicho Petrov",
  "collection.ethnography-and-ritual-props": "Ethnography and ritual props",
  "collection.art": "Art",
  "collection.history-of-bulgaria-xv-xix": "History of Bulgaria XV-XIX c.",
  "collection.kiril-madzharov": "Kiril Madzharov",
  "collection.laszlo-nagyv": "László Nagy",
  "collection.recent-history-of-bulgaria": "Recent history of Bulgaria",
  "collection.new-history-of-bulgaria": "Modern history of Bulgaria",
  "collection.numismatics": "Numismatics",
  "collection.col-raycho-peev-harbaliev": "Ret. Col. Raycho Peev Harbaliev",
  "collection.weapon-main-collections": "Weapons",
  "collection.folklore": "Folklore",
  "collection.item.material": "Materials:",
  "collection.item.sizes": "Sizes:",
  "collection.item.dating": "Dating:",
  "collection.item.location": "Location:",
  "collection.item.inventory-number": "Inv. Number:",
  "collection-not-exist": "Content about this collection is still missing.",
  "gallery-empty": "The gallery has no items yet."
}
