{
	"headline": "Smolyan History Museum “Stoyu Shishkov“",
	"copyright": "© 2020 Smolyan History Museum",
	"design": "Design",
	"menu.search": "Search",
	"menu.search-in": "search in smolyan history museum website",
	"menu.support": "Support us",
	"menu.administrative": "Administrative",
	"menu.collections": "collections",
	"menu.main-collections": "main collections",
	"menu.virtual-collections": "virtual collections",
	"menu.exhibitions": "exhibitions",
	"menu.news": "news",
  	"menu.about-us": "about us",
  	"menu.contact-us": "contact us",
  	"menu.house-museum": "house museum laslo nagi",
  	"menu.privacy-policy": "Privacy Policy",
	"modal.warning.title": "The updated site of the Smolyan History Museum “Stoyu Shishkov“ is still functioning in its early version, which means that some of the pages are inaccessible because their construction is in progress.",
	"modal.warning.text": "The link to the page you wish to access is not active for the reasons set out above. The content provided for this page can be viewed on the old site of the museum. Do you want to be redirected?",
	"text.yes": "Redirect",
	"text.cancel": "Cancel",
	"text.close": "Close",
	"working.time": "Working time",
	"working.months.summer": "May - September",
	"working.months.winter": "October - April",
	"working.days": "Tuesday - Sunday",
	"home-page.about-us.text": " Регионален исторически музей „Стою Шишков” – Смолян е най-големият музей в Средните Родопи. Съхранява веществената памет на обитателите на най-високите части на планината през различните исторически периоди, от праисторическите времена до съвременността. Помещава се в специално построена сграда, ситуирана в модерния административен  център на града и разполага с богати и разнообразни колекции, възлизащи над 150 хил. единици.",
	"about-us": "About us",
	"about-us.shishkov.modal.figcaption": "Паметен знак с барелеф пред входа на музея в Смолян.<br><br>Дарение от Фондация „Българска памет – братя Диневи”<br><br>Автор: Иван Томанов (2007 г.)",
	"about-us.shishkov.modal.title": "Stoyo Nedelchev Shishkov",
	"about-us.shishkov.modal.text": "е роден на 27 юли 1865 г. в Устово в семейството на дребен занаятчия и търговец. Едва четиринадесет годишен (1879) започва учителската си дейност в училището при църквата “Св. Богородица” – Устово. Занимава се с такава дейност до 1927 г., като през годините учителства на различни места - освен в Устово, в Орехово, в Чепеларе, в. Асеновград, в Пловдив.<br><br>Едновременно Стою Шишков активно се занимава с научно-просветна, стопанска, публицистична, издателска дейност. Той е основоположник и редактор на най-ранните родопски периодични издания: сп.“Родопски старини” (1887-1892 г.), сп. “Славееви гори” (1894 г.), сп.”Родопски напредък” (1903-1912 г.). Посвещава на Родопите и редица самостоятелни издания, като повечето от тях финансира сам. Неоценим е приносът му като изследовател на Родопите и Тракия. Оставя за поколенията огромно наследство в областта на етнографията, фолклора, езикознанието, демографията, историята и в частност стопанската, музейното дело.<br><br>С цялата си обществена, културна и просветна дейност, с активната си гражданска позиция и със своите задълбочени проучвания върху миналото на Родопския край, Стою Шишков по блестящ начин защитава българската национална кауза. На 26 май 1935 г. по време на тържеството в чест на 70-години от рождението му и полувековната му културна дейност, проведено в Пловдив, Стою Шишков дарява 50 000 лева за създаване на Етнографски музей в родното му Устово. Две години по-късно Министерството на просвещението утвърждава изработения от Шишков музеен правилник.<br><br>Умира на 27 декември 1937 г. в Пловдив.",
	"about-us.info-line.support": "Как може да подкрепите дейността ни?",
	"about-us.history.title": "History",
	"about-us.history.text": "На 26 май 1935 г. по време на честване юбилей на Стою Шишков, посветен на половин вековната му народополезна дейност и 70 години от рождението му, той обявява идеята си за основаване на музей в родното Устово. За “съграждане салон, в който да се уреди среднородопския и тракийски етнографски музей” юбилярът прави лично дарение в размер на 50 хил. златни лева. Месец по-късно средствата са внесени в Устовската популярната банка към сметката на читалище “Прогрес” за уреждане на музея. Със Заповед № 1141 от 8 май 1937 г. на министъра на народното просвещение е утвърден правилник на Етнографския музей в с. Устово. На основание специалната инструкция от края на 1951 г. за опазване паметниците на културата и развитие на музейното дело в България на Комитета за наука, изкуство и култура в с. Райково е създаден Родопският народен музей, чиято дейност първоначално е с етнографско направление, но постепенно се разкриват исторически, археологически и художествен отдел.\n През 1967 г. музеят е преобразуван в Окръжен исторически.\nОт 2002 г. Историческият музей в Смолян официално е именуван на основателя си Стою Шишков, от 2006 г. изпълнява регионални функции на територията Смолянска област. По тематичен обхват е общоисторически.",
	"rules-for-activity": "Правилник за устройството и дейността на РИМ <br> \"Стою Шишков\" - Смолян",
	"see-more": "see more",
	"see-here": "see here",
	"see-all": "see all",
	"about-us.building.title": "СГРАДАТА",
	"about-us.building.text": "През 1983 г. музеят се установява в специално проектирана за целта сграда, намираща се в новопостроения център на обединения Смолян, част от Културния комплекс. Трите емблематични за града културни институции – музей, библиотека, галерия, са разположени над пешеходната зона на амфитеатъра и водната каскада, на характерно място от гледна точка топографията на терена с доминиращо присъствие на величествената родопска природа.<br><br>Проектантският колектив на Културния комплекс е оглавен от арх. Антоанета Бръмбарова, един от авторите на цялостното градоустройственото решение на центъра на Смолян, възложено на екип начело с арх. Стойчо Велковски от КНИПИАТ „Главпроект”.<br><br>Общата площ на музейната сграда е 3410 м2, от които 1300 м2 са експозиционни зали; 420 м2 - фоайета и пространства за временни изложби; 500 м2 - фондохранилища; 150 м2 - ателиета, лаборатории за реставрация, консервация и фотозаснемане.\n",
	"about-us.building.accessibility.text": "Постоянната експозиция и площите за временни изложби разполагат със специална платформа за свободен достъп на хора с двигателни увреждания.",
	"about-us.building.braille.text": "Музеят е първият в страната, който предлага пътеводител на постоянната експозиция в брайлов еквивалент.",
	"regular-programs": "Regular programs",
	"team": "Team",
	"page-not-found": "This page doesn't exist.",
	"archeology": "Archeology",
	"email-address": "Имейл адрес:",
	"publications": "Publications",
	"interests": "Interests",
	"biography": "Biography",
	"education-and-professions":"Education and professional qualification",
	"professional-development": "Professional Development",
	"main-interests": "Main Interests",
	"research-projects" : "Research projects",
	"museum-exhibitions" : "Museum exhibitions",
	"participation": "Participation in national and international forums",
	"history": "History",
	"ethnography": "Ethnography",
	"funds-and-scientific-archives": "Funds and Scientific Archives",
	"department": "Department",
	"public-relations": "Public Relations",
	"administrative-and-financial-service": "Administrative and financial service",
	"professional-skills-and-competencies": "Professional skills and competencies",
	"membership-in-organizations": "Membership in organizations",
	"educational-programs": "Implemented educational programs",
	"administration-and-financial": "Administrative and financial service",
	"contacts": "contact us",
	"news-and-events": "News and Events",
	"page-not-exist": "This page doesn't exist",
	"back": "Back",
	"the-international-museum-day": "18th of May – The International Museum Day",
	"the-international-museum-day-text": "<p>The International Museum Day on the 18 May was celebrated for the first time in 1978.  The International Council for Museums (ICOM) took its decision about it at the Eleventh Conference General held in Moscow in 1977. Since 1992 the International Museum Day has had different specific themes. The theme for 2010 is “Museums for Social Harmony”. The event provides the opportunity for various initiatives presenting museums as an important means of cultural exchange and enrichment promoting communication, understanding, cooperation and peace among peoples. ICOM defines museums as 'an institution in the service of society and of its development' and the events organized at or about 18 May provide the opportunity for museum professionals to meet the public and alert them to the challenges that museums face in our globalized world.</p><br><p>On this day, museums provide the public with free access to the cultural heritage and to the various initiatives organized.</p>",
	"the-european-heritage-days": "The European Heritage Days",
	"the-european-heritage-days-text": "<p>The European Heritage Days started in France during the 80s of the 20th century.  The initiative “Open Doors Days” was launched there providing access to cultural heritage sites. Gradually, other European countries joined, each of them contributing to the diversity of the Heritage Days.\n\nSince 1991, the European Heritage Days have become a joint action of the European Council and the European Union celebrated in almost all European countries.</p><br><p>Bulgaria has participated actively in the EHD since 1999. There is a specific theme for every year and 2010 is the International Year of Biodiversity.\n\nSince the first year of EHD in Bulgaria, the Regional Museum of History Stoyu Shishkov, together with  the municipality and other partner organizations, has been developing and implementing programmes targeted at the local community and at visitors to the town and the municipality.\n\nIn 2001, Smolyan hosted the official launch of the national campaign “European Heritage Days” under the motto “Different ethnicities and religions – a common heritage” (28-30 September 2002).</p>",
	"phone-address": "Phone number:",
	"important-support": "Your support is extremely important to us.",
	"important-support-text": "Through your donations you help RHM \"Stoyu Shishkov\" - Smolyan to preserve, maintain and preserve the memory of the Middle Rhodopes for the vigilant generations.",
	"status-for-awarding": "Status for awarding donors and volunteers",
	"donors-for-enrichment": "Donors for enrichment of the museum funds and volunteer work for the development of the institution",
	"donation-of-authentic-items": "Donation of authentic items",
	"cash-donation": "Cash donation",
	"volunteer-work": "Volunteer work",
	"download-a-donation-contract": "Download a donation contract",
	"here": "Here",
	"download-sponsorship-agreement": "Download sponsorship agreement",
	"bank-transfer": "Bank account",
	"opportunities-for-volunteer-work": "Opportunities for volunteer work",
	"support-us-through": "Support us through",
	"project-participation": "Participation in national and international projects",
	"partnerships": "Partnerships",
	"projects": "Projects",
	"documents": "Документи"
}
