[
  {
    "id": 1,
    "type": "exhibition",
    "title": "Роженският събор – история, песни, звезди",
    "text": "показва света на жената и света на мъжа в традиционния родопски дом. Включени са над 80 културни ценности от фонда на музея и запазени от поколения автентични семейни реликви, станали символи за съвременни смолянски домове. Изложбата е създадена през 2009 г. в рамките на проект, финансиран от Тръста за гражданско общество  в Централна и Източна Европа, със съдействието на “Клуб приятели на РИМ “Стою Шишков” – Смолян. Освен в Смолян е гостувала в Регионален етнографски музей – Пловдив, и в РИМ-Стара Загора."
  },
  {
    "id": 2,
    "type": "exhibition",
    "title": "Дом в Родопите",
    "text": "показва света на жената и света на мъжа в традиционния родопски дом. Включени са над 80 културни ценности от фонда на музея и запазени от поколения автентични семейни реликви, станали символи за съвременни смолянски домове. Изложбата е създадена през 2009 г. в рамките на проект, финансиран от Тръста за гражданско общество  в Централна и Източна Европа, със съдействието на “Клуб приятели на РИМ “Стою Шишков” – Смолян. Освен в Смолян е гостувала в Регионален етнографски музей – Пловдив, и в РИМ-Стара Загора."
  },
  {
    "id": 3,
    "type": "exhibition",
    "title": "Традиции и багри от Родопите",
    "text": "показва Родопите като район със специфичен начин на живот, населен от две конфесионални групи с общ български етнически корен. Характерните особености в традиционната култура на родопчани са представени посредством три тематични плана: светът на мъжа-овчар, мъжа-занаятчия и гурбетчия; светът на жената-тъкачка и пазителка на дома и светът на детето. Елементи от обичайно-празничната система на родопското население присъстват в хода на общия разказ. Включени са близо 300 експоната от фонда на музея. Изложбата е представена в с. Жеравна (април-октомври 2006 г.) и гр. Несебър (юли-октомври 2008 г.)."
  },
  {
    "id": 4,
    "type": "exhibition",
    "title": "Багри от Родопите",
    "text": "фотодокументална изложба от 30 табла с размери 70 х 100 см, показващи над 160 снимки и анотационни текстове. Изложбата представя обявяването на независимостта на България и върховите моменти от стопанската, културно-просветната история и административно-териториалното устройство на Средните Родопи от 1908 г. до наши дни. Съпроводена е с луксозна дипляна. Изложбата е реализирана в рамките на Националната програма за отбелязване на 100-годишнината от независимостта на България (МП № 209/27.08.2008 г.)."
  },
  {
    "id": 5,
    "type": "exhibition",
    "title": "100 години независима България – 100 години съзидание в Родопите",
    "text": "фотодокументална изложба от 30 табла с размери 70 х 100 см, показващи над 160 снимки и анотационни текстове. Изложбата представя обявяването на независимостта на България и върховите моменти от стопанската, културно-просветната история и административно-териториалното устройство на Средните Родопи от 1908 г. до наши дни. Съпроводена е с луксозна дипляна. Изложбата е реализирана в рамките на Националната програма за отбелязване на 100-годишнината от независимостта на България (МП № 209/27.08.2008 г.)."
  },
  {
    "id": 6,
    "type": "exhibition",
    "title": "Родопите през погледа на Стою Шишков и в края на ХХ век",
    "text": "фотодокументална изложба от 26 табла с размери 70 х 100 см.  Включва 185 бр. снимки и анотационни текстове. Изложбата е разказ за Родопите от началото до края на ХХ в. чрез пътни бележки и впечатления и архивни сведения от Стою Шишков, снимки на Крум Савов и съвременни фотографи. Посветена е на 140-годишнината от рождението на Стою Шишков и 70-годишнината от основаването на Исторически музей – Смолян. Показвана само в Смолян през 2005 г."
  },
  {
    "id": 7,
    "type": "exhibition",
    "title": "Християнско наследство в Родопите – църкви и манастири",
    "text": "фотодокументална изложба от 40 табла с размери 70 х 90 см, включваща над 300 цветни фотоса, карти и схеми; с много богата информация по темата на три езика – български, английски и гръцки. Изложбата е открита през юли 2004 г. в Смолян  и през септември 2004 г. в рамките на Проект: BG 01.06.07-014 по програма PHARE ТГС България - Гърция\nВ последствие е гостувала в Централна сграда на БАН – София, Археологически музей – Пловдив, Историческите музуеи в Карлово и Батак. Повторно представена в Смолян при освещаване на храм «Св. Висарион Смоленски» през 2006 г. "
  },
  {
    "id": 8,
    "type": "exhibition",
    "title": "Българската държава след освобождението – граници и символи",
    "text": "фотодокументална изложба, която представя житейския, служебен и творчески път на бележития родоповед. Съдържа 21 табла формат 30 х 40см, в които са показани  снимки и документи. Представена е семейната му среда в с. Петково, Смолянско, а по-късно и в София, ученическите му години в родното село и в Устово, учителската му дейност в Петково и с. Лясково, Асеновградско, работата му като телеграфист и стенограф в Народното събрание. Специално място е отделено на книжовното му наследство като фолклорист и историк, автор на редица издания на историческа тематика, пътеписи и проучвания в областта на народното творчество и др. "
  },
  {
    "id": 9,
    "type": "exhibition",
    "title": "Христо Попконстантинов",
    "text": "фотодокументална изложба, която представя житейския, служебен и творчески път на бележития родоповед. Съдържа 21 табла формат 30 х 40см, в които са показани  снимки и документи. Представена е семейната му среда в с. Петково, Смолянско, а по-късно и в София, ученическите му години в родното село и в Устово, учителската му дейност в Петково и с. Лясково, Асеновградско, работата му като телеграфист и стенограф в Народното събрание. Специално място е отделено на книжовното му наследство като фолклорист и историк, автор на редица издания на историческа тематика, пътеписи и проучвания в областта на народното творчество и др. "
  },
  {
    "id": 10,
    "type": "exhibition",
    "title": "Българската наградна система",
    "text": "включва 150 автентични образци на ордени, знаци, почетни звания и медали от фонда на музея. Експонатите са подредени по старшинство и разделени в две основни групи: монархическа наградна система от 1878 г. до 1944 г. и отличията от наградната система на Н.Р.България от 1944 г. до 1991 г., когато със закон са отменени всички отличия, с изключение на ордените “Стара планина”, “Мадарски конник” и “Орден на розата”."
  }
]
