[
  {
    "id": 1,
    "type": "exhibition",
    "title": "The Rozhen Festival – Its History, Songs and Stars",
    "text": "is a photo documentary exhibition with an introductory pane (190x110cm) and 27 other panes (100x130cm). It relates the one-hundred-year history of the festival with the most fascinating songs sung there, with the folklore star singers and ensembles that became famous on its stage.  The exhibition was shown in 2000, during the jubilee Rozhen Festival which had gathered amateur folklore performers from all over the country and their audience from the country and abroad."
  },
  {
    "id": 2,
    "type": "exhibition",
    "title": "A Rhodopian Home",
    "text": "is an exhibition showing the world of the woman and the world of the man in the traditional Rhodopes home. Over 80 exhibits from the museum collection and authentic family relics symbolizing the traditions interwoven in the contemporary Smolyan houses are presented. The exhibition was organized in 2009 under a project funded by the Civil Society Trust in Central and Eastern Europe with the assistance of the club 'Friends of the Regional Museum of History, Smolyan' in Smolyan. The exhibition was shown at the Regional Ethnographic Museum in Plovdiv and at the Regional Museum of History, Stara Zagora."
  },
  {
    "id": 3,
    "type": "exhibition",
    "title": "The Traditions and Colours of the Rhodopes",
    "text": "exhibition describes the Rhodopes as an area with a specific lifestyle of two confession groups with a common Bulgarian ethnicity. The characteristics of the traditional culture of the inhabitants of the Rhodopes are shown from three different angles: the world of the man: a shepherd, a craftsman, and a worker abroad; the world of the woman: a weaver   and the pillar of the house; and the world of the child. The traditions and holidays of the people of the Rhodopes are interwoven in the exhibition. About 300 exhibits from the museum collection are presented. The exhibition was shown in the village of Zheravna (April-October 2006) and in the town of Nessebar (July-October 2008)."
  },
  {
    "id": 4,
    "type": "exhibition",
    "title": "The Colours of the Rhodopes",
    "text": "displays over 100 traditional Rhodopes textiles. Produced by local craftswomen with variety of materials and technologies, they present a diversity of colours. Samples of weaving from different areas of the central part of the Rhodopes are shown: from Smolyan, Mogilitsa, Zaburdo, from Devin-Dospat District, from Zlatograd District and from Banite area. The exhibition was shown in 2008 within the Thirteenth Art Salon at the National Palace of Culture."
  },
  {
    "id": 5,
    "type": "exhibition",
    "title": "One Hundred Years of Independent Bulgaria – One Hundred Years of Constructive Development in the Rhodopes",
    "text": "is a photo documentary display of 30 panes (70x100 cm) showing over 160 photos with captions. The exhibition shows the proclamation of Bulgaria's Independence, the major moments in the economic, cultural and educational history as well as the administrative and territorial organization of the Middle Rhodopes since 1909 to the present.  A de luxe brochure was published as well. The exhibition was made within the National Programme for the 100the anniversary of Bulgaria's independence. (Government Decree 209/27.08.2008)."
  },
  {
    "id": 6,
    "type": "exhibition",
    "title": "The Rhodopes As Seen by Stoyu Shishkov and at the End of 20th Century",
    "text": "a photo documentary display of 26 panes (70x100cm) with 185 photos with captions. The exhibition relates the history of the Rhodopes from the beginning to the end of the 20th century through travel notes, impressions and archive items by Stoyu Shishkov, photos by Krum Savov and by contemporary photographers. It commemorates the 140th anniversary of Stoyu Shishkov and the 70th anniversary of the Museum of History, Smolyan. The exhibition was shown only in Smolyan in 2005."
  },
  {
    "id": 7,
    "type": "exhibition",
    "title": "The Christian Heritage of the Rhodopes – Churches and Monasteries",
    "text": " is a photo documentary exhibition of 40 panes (70x90 cm) with over 300 colour photos, maps and layouts presenting ample information about the topic in three languages: Bulgarian, English and Greek. The exhibition was opened in June 2004 in Smolyan and in September 2004 in Greece under the Phare Programme Project\nBG 01.06.07-014 CBC Bulgaria – Greece.\nThe exhibition was subsequently shown at the Central building of the Bulgarian Academy of Sciences, Sofia, at the Museum of Archaeology, Plovdiv, at the History Museums of Karlovo and Batak. In 2006, it was shown in Smolyan again, at the sanctification of St.Vissarion of Smolyan Church."
  },
  {
    "id": 8,
    "type": "exhibition",
    "title": "The Bulgarian  State after the Liberation – Boundaries and Symbols",
    "text": "is a photo documentary exhibition of 22 panels (50x60cm) presenting 111 photos with captions. It is a chronological display of the development and changes in the major symbols of the Third Bulgarian State: its boundaries, constitution, the state coat of arms, the national flag and anthem. There is also a de luxe brochure “The Republic of Bulgaria: Boundaries and Symbols”. The exhibition was shown in the history museums of Batak and Peshtera, in Zlatograd Municipality, in Taran village, Smolyan region, in Srednogortsi village, Madan district, and in the schools in Smolyan."
  },
  {
    "id": 8,
    "type": "exhibition",
    "title": "Hristo Popkonstantinov",
    "text": "a photo documentary exhibition, presenting the life of the noted researcher of the Rhodopes. It shows 21 panels (30x40 cm) with photos and documents about his life in the village of Petkovo, Smolyan region and later in Sofia, his school years in his native village and in Ustovo, his teaching career in Petkovo and Lyaskovo, Assenovgrad district, his jobs as a telegraph operator and stenographer at the National Assembly. The exhibition also focuses on his heritage as a folklore researcher and writer of historical and travel books."
  },
  {
    "id": 9,
    "type": "exhibition",
    "title": "The Bulgarian Distinctions System",
    "text": "shows 150 authentic items such as orders, insignia,  and medals of honour owned by the museum. The exhibits are arranged in terms of rank into two major groups: the monarchy distinction system from 1878 to 1944 and the distinction system of the People's Republic of Bulgaria from 1944 to 1991 when a bill rescinding all distinctions except the orders 'Stara Planina', 'The Madara Horseman' and 'The Order of the Rose' was passed."
  }
]
