{
  "title": "MUSEUM HOUSE <br /> „LАSZLО NAGY“ – SMOLYAN",
  "aboutHouse": "ABOUT the House",
  "aboutHouseText": "Къща музей „Ласло Наги“ е открита на 30.X.1981 г. Помещава се в Гьорджевата къща. Сградата е архитектурна културна ценност с местно значение, строена през 1870-1873 г. за жилищни и стопански нужди на фамилия Гьорджеви, занимаващи се с абаджийство и конкретно с боядисване на аби (домашно тъкани вълнени платове за шиене на традиционно облекло). Първоначалният ѝ собственик Райчо Тодоров Гьорджев се е занимавал с обработка на вълна. В приземния етаж била разположена бояджийница и малък дюкян с изход навън. Къщата е декларирана като архитектурен паметник от местно значение – №63/28.08.1970 г. Ласло Наги (1925-1978) е унгарски поет и преводач на български народни песни, класическа съвременна българска поезия на унгарски език, носител на редица престижни отличия, сред които и български: награда на ПЕН-клуб България (1959), орден „Кирил и Методий“ (1969), Международна Ботевска награда (1976) и Почетен граждани на Смолян (1976).",
  "permanentExhibitionTitle": "Permanent exhibition",
  "permanentExhibitionText": "Постоянната експозиция под надслов „КОЙ ЛЮБОВТА ЩЕ ПРЕНЕСЕ“ в памет на Ласло Наги включва най-важните елементи от изобразителното и поетичното му наследство. Както в поезията, така и в живописното и графичното творчество на Ласло Наги изпъква мотивът за коня, като символ на изчезващия свят  на селото, на природата, на естествените общности и на свободата.<br/>Стихотворението, дало заглавието на изложбата – „КОЙ ЛЮБОВТА ЩЕ ПРЕНЕСЕ“, е най-известното стихотворение на поета по цял свят. В анимацията, подготвена и излъчвана към изложбата, Ласло Наги сам рецитира стихотворението си на унгарски, то прозвучава и на български език. Между двете виждаме кадри от един филм, заснет в Исказ, родното място на поета-художник. <br/>Експозицията съдържа още триизмерен вариант на най-известната му калиграма „Криле и пирамида“, издяланите от Ласло Наги кончета и Витлеем, цитирано е интервю, в което споделя колко важни са били за него занаятчийството, майсторството. В Родопските стаи попадат най-важните, свързани с българите и България, стихове и картини на поета, иконите му на Свети Георги, както и откъс от краткото му есе за българската народна поезия.",
  "priceAndWorkingHours": "Цени и работно време"
}
