[
  {
    "id": 1,
    "bgImage": "../../images/collections-main/archeology/archeology-bg.png",
    "title": "Археология",
    "subtitle": "Фонд „Археология” се обособява след 1959 г. В него постъпват движими културни ценности от системни и спасителни археологически разкопки, случайни находки, дарения и откупки. ",
    "description": "<p>Най-ранните (засега) веществени свидетелства за човешко присъствие в Средните Родопи (Смолянска област) датират от късния палеолит. Те са регистрирани при проучването на кремъчните находища в близост до хижа Орфей в Девинска планина, от които е добиван материал за производство на оръдия на труда и оръжия. Археологическите проучвания показват, че високопланинската част от Родопите е заселена трайно през късния енеолит. Доказателствата за това са открити в пещерните обиталища ( Ягодинска пещера, Харамийска дупка, пещера Улея край с. Могилица и др.), а през последните години и в жилища на открито (на Сухия връх при с. Беден и в с. Долна Дрянка, общ. Баните). Те са представени от керамични съдове, оръдия на труда от камък и кост, идоли и амулети. Особен интерес представлява керамиката, рисувана с графитна боя и охра.</p><p>Къснобронзовата и ранножелязната епоха са представени от артефакти – гробен инвентар и гробни дарове, придобити при проучването на могилните и плоските некрополи при Борино, Любча, Девин, Проглед, Чепеларе и т.н., а също така с материали от скалните светилища в Средните Родопи – при Беден, Сивино, Страшимир, Босилково, Старцево и др.<p></p>Античната епоха е представена с материали от проучванията на некрополите при Барутин, Борино, Грохотно, Девин, Беден, Гела, Стойките. Интерес представляват колекциите „керамика” и „накити”.  </p><p>Находките от средновековната епоха са придобити при проучването на некрополи (Борино, Девин Беден, Златоград и др.), християнски храмове (базиликите в Барутин, Гела и Смолян) и военните крепости при Беден, Смолян, Подвис, Рудозем. Най –многобройна е колекцията от накити: наушници, обеци, нанизи, гривни и пръстени. Особен интерес представляват археологически находки, илюстриращи случаите на криптохристиянство, болшинството от които са регистрирани в некропола при с. Борино.</p>",
    "gallery": [
      {
        "id": 1,
        "image": "../../images/collections-main/archeology/container.png",
        "title": "Съд",
        "collectionsType": "container",
        "fetchType": "CONTAINER"
      },
      {
        "id": 2,
        "image": "../../images/collections-main/archeology/jug.png",
        "title": "Каничка",
        "collectionsType": "jug",
        "fetchType": "JUG"
      },
      {
        "id": 3,
        "image": "../../images/collections-main/archeology/anthropomorphic-idol.png",
        "title": "Идол антропоморфен",
        "collectionsType": "anthropomorphic-idol",
        "fetchType": "ANTHROPOMORPHIC-IDOL"
      },
      {
        "id": 4,
        "image": "../../images/collections-main/archeology/scarab.png",
        "title": "Скарабей",
        "collectionsType": "scarab",
        "fetchType": "SCARAB"
      },
      {
        "id": 5,
        "image": "../../images/collections-main/archeology/herma.png",
        "title": "Херма <br/>(закопчалка за сандъче)",
        "collectionsType": "herma",
        "fetchType": "HERMA"
      }
    ]
  }
]
