[
  {
    "id": 1,
    "type": "event",
    "dateM": "Октомври",
    "dateD": "18",
    "place": "Централно фоайе",
    "image": "../images/imageEvent.png",
    "imageDetail": "../images/na-patatnik-730.png",
    "title": "На пататнки и песни в музея",
    "description": "На 18.12.2019 г. от 18.00 часа в Регионален исторически музей „Стою Шишков“ – Смолян ще посрещнем публиката с почерпка, концерт и хоровод. Освен традиционното...",
    "text": "На 18.12.2019 г. от 18.00 часа в Регионален исторически музей „Стою  Шишков“ – Смолян ще посрещнем публиката с почерпка, концерт и хоровод. Освен традиционното родопско ястие – пататник, гостите на музея ще бъдат зарадвани и от възпитаничката на НУФИ „Широка лъка“, вече много популярна и обичана народна певица, Ана Мария и Светослав Стойчев. \nНай-популярни песни – родопски, български, балкански, както и съвременна българска хитова музика, солови и дуетни изпълнения ще задоволят всеки музикален вкус.\nИ още: истинско веселие с народни хора от всички фолклорни области на България. Хорото е „език на душата“, извор на радост и надежда. Ахората, играни по Нова година, са своеобразен ритуал, който буди земята за родитба. \nС входните билетиот 2 лв., на гърба на които всеки посетител ще напише предварително името си, ще се разиграе томбола с музейни сувенири и парична награда. \nСкъпи приятели с души и сърца, отворени към българското и българските корени, заповядайте да се почерпим с пататници, дарение от десетина смолянски майстори на традиционната родопска кухня, и с душевна храна – песни и хора до насита.За весела Коледа, здрава и честита 2020 година!"
  },
  {
    "id": 2,
    "type": "event",
    "dateM": "декември",
    "dateD": "20",
    "dateY": "2020",
    "place": "Централно фоайе",
    "image": "../images/imageEvent2.png",
    "imageDetail": "../images/imageEvent2.png",
    "title": "Празника на Община Смолян и честване на 107 от освобождението на...",
    "description": "По повод 21 октомври – Празник на Община Смолян и честване 107 години от Освобождението на Родопите, Регионален исторически музей „Стою Шишков“ – Смолян...",
    "text": "І. ОБЩИ ПОЛОЖЕНИЯ\n1.Националният преглед на музейния плакат е конкурс\nза съвременни рекламни плакати на музеи и техните\nекспозиции и изложби. Той се провежда ежегодно в Регионален\nисторически музей „Стою Шишков“ - Смолян.\n2. Учредители на Националния преглед на музейния плакат са Регионален исторически музей „Стою Шишков“ - Смолян,\nФакултет за приложни изкуства на Националната художествена\nакадемия, Община Смолян, Областна администрация – Смолян,\nМинистерство на културата на Република България.\n3. Учредителите създават Инициативен комитет,\nкойто изготвя програма и оперативно ръководи годишната\nпроява. Председател на Инициативния комитет е кметът на\nОбщина Смолян.\n4. В Инициативния комитет, освен учредителите,\nучастват Сдружение „Български музеи” и Клуб „Приятели на\nРегионален исторически музей „Стою Шишков“ – Смолян. В Инициативния комитет могат да бъдат включвани и други професионални музейни организации, представители на гражданския\nсектор и отделни изявени личности.\n5. Инициативният комитет определя жури, съставено\nот професионалисти. То разглежда музейните рекламни плакати\nи съответствието им с изискванията на този статут,\nноминира ги и присъжда наградите. Решението на журито не\nподлежи на обжалване.\n6. Номинираните и наградените плакати остават\nвъв фонда на Регионален исторически музей „Стою Шишков“ -\nСмолян, който има право да ги репродуцира и публикува в свои\nиздания и инициативи.\nІІ. УСЛОВИЕ И РЕД ЗА УЧАСТИЕ\n1.В Националния преглед на музейния плакат могат да\nсе представят български музеи, регистрирани в Министерство\nна културата, които приемат условията на този статут и\nжелаят да участват. Регионалният исторически музей „Стою\nШишков“ – Смолян не участва в конкурсната програма.\n2.Националният преглед на рекламни музейни плакати\nсе провежда в две категории:\nA Рекламен плакат на музей и/или за постоянна експозиция;\nБ Рекламен плакат на музейна изложба.\nПлакатите трябва да са създадени през последните три години,\nкакто и да се отнасят за изложби от последните три години.\n3. Всеки музей има право на участие само с по един отпечатан плакат за отделните категории, като не е задължително участие и в двете категории едновременно.\n4. Формат на плакатите, които могат да участват в\nНационалния преглед на музейния плакат - 50/70 см.\n5. Заявка за участие се прави в срок до 15 май 2015 г.\nкато плаката/плакатите се изпращат в два броя копия, заедно\nс описание, включващо:\n - За категорията „Рекламен плакат на музей и/или за\nпостоянна експозиция“ – пълно наименование и адрес на музея,\nшифър на регистрацията в Министерство на културата,\nдиректор; дизайнер, печат – техника и издател, година на\nиздаване на плаката. Кратка анотация за експозицията.\n - За категорията „Рекламен плакат на музейна изложба“ -\nпълно наименование и адрес на музея, шифър на регистрацията\nв Министерство на културата, директор; наименование и\nкратко описание на изложбата, която представя плаката,\nвключително по чия идея е разработен, дизайнер, печат – техника и издател, година на издаване.\n - Заявката за участие се придружава с Декларация от\nдиректора на съответния музей, че институцията притежава\nавторски права върху плаката/плакатите.\n6. Материалите се изпращат по поща с обратна\nразписка или по куриер във вид на руло и надпис „не прегъвай“\nза сметка на изпращача.\nАДРЕС ЗА ИЗПРАЩАНЕ:\nЗА НАЦИОНАЛЕН ПРЕГЛЕД НА МУЗЕЙНИЯ ПЛАКАТ - 2015\nРегионален исторически музей „Стою Шишков“\nУл. „Дичо Петров“ 3\nСмолян 4700\nЗа допълнителна информация (на електронна поща):\nmuseum-sm@mail.bg ABOUT POSTER-REVIEW\n7. Плакати без изискваната пълна информация не се\nразглеждат от журито, като неотговарящи на техническите\nизисквания на настоящия статут.\n8. Не се приемат плакати, награждавани в други конкурси.\n9. Журито номинира 10-те най-добри плакати във всяка\nот категориите и от тях класира плакатите на ПЪРВО, ВТОРО\nи ТРЕТО място за категорията.\n10. Всички музеи, чиито плакати са допуснати от журито до участие в Националния преглед на музейния плакат получават СЕРТИФИКАТ.\n11. Номинираните плакати се показват в съпътстваща\nвръчването на наградите и сертификатите изложба в залите\nна Регионален исторически музей „Стою Шишков“ – Смолян.\nІІІ. НАГРАДИ\n1.Инициативният комитет обявява музеите - победители в Националния преглед на музейния плакат – 2015 и връчва\nпарични награди в двете категории:\n За ПЪРВО МЯСТО: 500 лв. и плакет на Националния преглед на\nмузейния плакат - 2015;\n За ВТОРО МЯСТО: 300 лв. и плакет на Националния преглед на\nмузейния плакат - 2015;\n За ТРЕТО МЯСТО: 200 лв. и плакет на Националния преглед на\nмузейния плакат - 2015.\n2. СПЕЦИАЛНИ НАГРАДИ:\n - Награда на ОБЩИНА СМОЛЯН\n - Награда на МИНИСТЕРСТВО НА ТУРИЗМА\n - Други награди от спомоществователи/спонсори.\nІV. ЦЕРЕМОНИЯ ПО НАГРАЖДАВАНЕТО\nВключена е в проявите на Община Смолян, посветени на Европейски дни на наследството през септември 2015 г.\nДатата и часът се определят и съобщават от Инициативния\nкомитет допълнително.\nСмолян, март 2015\nлого и графичен дизайн: катедра РЕКЛАМЕН ДИЗЙН в НХА www.nha-ad.eu"
  },
  {
    "id": 3,
    "type": "article",
    "dateM": "Номеври",
    "dateD": "24",
    "dateY": "2020",
    "image": "../images/imageEvent3.png",
    "imageDetail": "../images/imageEvent3.png",
    "title": "РИМ “Стою Шишков” - Смолян се включва в празника Никлуден",
    "description": "Регионален исторически музей „Стою Шишков“ – Смолян стартира музейна програма „Обредни хлябове за храмовите празници“. .",
    "text": "Регионален исторически музей „Стою Шишков“ – Смолян стартира\nмузейна програма „Обредни хлябове за храмовите празници“.\nПървото събитие е посветено на Никулден – един от най-големите\nзимни празници, храмов празник на храм „Св. Николай Чудотворец“ – кв.\nУстово.\nНа 6 декември 2019 г. – Никулден – в храм „Свети Николай\nЧудотворец“ – кв. Устово, РИМ „Стою Шишков“ – Смолян ще представи\nНикулденски обредни хлябове, наричани в българско: Боговица, Никулски\nхляб, Никулденски колак, Никулденски кравай, Богова пита, Никулска\nпита, Параклис, Служба, Светец, Петохлебие и др., с пластична украса\nвърху тях, изобразяваща традиционни представи за света, с врязан\nотпечатък от просфорник и схващани като своеобразно жертвоприношение\nна светеца – повелител на моретата и покровител на моряци и рибари.\nКато всяка жертва и обредните хлябове за Никулден най-напред ще\nбъдат осветени, след което от тях ще се раздава за здраве и благополучие\nна хората, семействата и общността.\nРИМ „Стою Шишков“ - Смолян"
  },
  {
    "id": 4,
    "type": "article",
    "dateM": "Октомври",
    "dateD": "21",
    "dateY": "2020",
    "image": "../images/rim-85-thumb.png",
    "imageDetail": "../images/rim-85.png",
    "title": "Честване 85 години музейно дело в Средните Родопи",
    "description": "Настъпва кулминацията на тържествата. В топлата октомврийска есен Смолянският музей празнува...",
    "text": "Настъпва кулминацията на тържествата. В топлата октомврийска есен Смолянският музей празнува. \nПрез 2020 г. се навършват 85 години от началото на музейното дело в Средните Родопи. Цялостната дейност на РИМ „Стою Шишков“ – Смолян тази година е подчинена на честването на кръглата годишнина.\nРазработената Музейна програма „85 години музейно дело в Средните Родопи“,  ще има своята кулминация в средата на октомври.  Ключови акценти от нея са Фотодокументалната изложба „85 години музейно дело в Средните Родопи – „всестранното изучаване на Родопите“; издаване на Каталог за изложбата; създаване на паметен знак „85 години музейно дело в Средните Родопи“ и една инициатива, в която нещо ще се случи за първи път в Смолян.\n„Над музея, над Смолян“ – така са наречени полетите с балон с горещ въздух, организирани от Смолянския музей. Ще има и игра: „Какво е написано на покрива на музея?“ Всички желаещи да се включат трябва да се издигнат с балон над музея, над Смолян и да прочетат надписа, поставен на покрива на музея. Участниците в играта ще получат паметния знак „85 години музейно дело в Средните Родопи“, ръчно изработен  керамичен  уникат. \nОчаквайте точните дати, часове и места, когато и  където ще се състоят събитията на честванията. Те ще се проведат при спазване на противоепидемичните мерки.\nДа празнуваме заедно 85-годишнината на делото за събиране, опазване и показване на несметните родопски исторически и културни богатства от най-старите до сегашните времена! \nБъдете здрави и отговорни!\n"
  },
  {
    "id": 5,
    "type": "event",
    "dateM": "Октомври",
    "dateD": "24-28",
    "dateY": "2020",
    "place": "Пл. „България“ – Амфитеатър, нов център 09.00-11.00 часа и 16.00-18.00 часа",
    "image": "../images/flight-thumb.png",
    "imageDetail": "../images/flight.png",
    "title": "Полети с балон “Над музея, над Смолян”",
    "description": "Участниците в играта ще получат паметния знак „85 години музейно дело в средните Родопи“...",
    "text": "Полети с балон “Над музея, над Смолян”. Участниците в играта ще получат паметния знак „85 години музейно дело в средните Родопи“, ръчно изработен керамичен уникат.\nПолетите ще стават само с предварителни записвания на следните телефони: 0301/62727;  0879111915; 0879111913.  Цена: 10 лв. на човек.\nВажно уточнение: При неблагоприятни ветрови условия и невъзможност за полети от Амфитеатъра на новия център, мястото ще бъде преместено на Стадион „Смолян“. \nДа празнуваме заедно при спазване на противоепидемичните мерки!\nБъдете здрави и отговорни!\n"
  },
  {
    "id": 6,
    "type": "event",
    "dateM": "Октомври",
    "dateD": "29",
    "dateY": "2020",
    "place": "рим “Стою шишков” - смолян, изложбена зала   18:00 часа",
    "image": "../images/exhibition-thumb.png",
    "imageDetail": "../images/exhibition.png",
    "title": "Изложба „85 години музейно дело в Средните Родопи”",
    "description": "Откриване на изложба „85 години музейно дело в Средните Родопи всестранно изучаване на родопите”...",
    "text": "Откриване на изложба „85 години музейно дело в Средните Родопи всестранно изучаване на родопите”.\nСъс специалното участие на Оркестър “101 каба гайди”.\nПредставяне на Каталог „85 години музейно дело в Средните Родопи всестранно изучаване на родопите”.\n“Концертът” - представление на Десислава Минчева-Тодорова\nКоктейл"
  }
]
