[
  {
    "id": 1,
    "type": "event",
    "dateM": "Октомври",
    "dateD": "18",
    "place": "Централно фоайе",
    "image": "../images/imageEvent.png",
    "imageDetail": "../images/na-patatnik-730.png",
    "title": "На пататнки и песни в музея",
    "description": "На 18.12.2019 г. от 18.00 часа в Регионален исторически музей „Стою Шишков“ – Смолян ще посрещнем публиката с почерпка, концерт и хоровод. Освен традиционното...",
    "text": "На 18.12.2019 г. от 18.00 часа в Регионален исторически музей „Стою  Шишков“ – Смолян ще посрещнем публиката с почерпка, концерт и хоровод. Освен традиционното родопско ястие – пататник, гостите на музея ще бъдат зарадвани и от възпитаничката на НУФИ „Широка лъка“, вече много популярна и обичана народна певица, Ана Мария и Светослав Стойчев. \nНай-популярни песни – родопски, български, балкански, както и съвременна българска хитова музика, солови и дуетни изпълнения ще задоволят всеки музикален вкус.\nИ още: истинско веселие с народни хора от всички фолклорни области на България. Хорото е „език на душата“, извор на радост и надежда. Ахората, играни по Нова година, са своеобразен ритуал, който буди земята за родитба. \nС входните билетиот 2 лв., на гърба на които всеки посетител ще напише предварително името си, ще се разиграе томбола с музейни сувенири и парична награда. \nСкъпи приятели с души и сърца, отворени към българското и българските корени, заповядайте да се почерпим с пататници, дарение от десетина смолянски майстори на традиционната родопска кухня, и с душевна храна – песни и хора до насита.За весела Коледа, здрава и честита 2020 година!"
  },
  {
    "id": 2,
    "type": "event",
    "dateM": "декември",
    "dateD": "20",
    "place": "Централно фоайе",
    "image": "../images/imageEvent2.png",
    "imageDetail": "../images/imageEvent2.png",
    "title": "Празника на Община Смолян и честване на 107 от освобождението на...",
    "description": "По повод 21 октомври – Празник на Община Смолян и честване 107 години от Освобождението на Родопите, Регионален исторически музей „Стою Шишков“ – Смолян..."
  },
  {
    "id": 3,
    "type": "article",
    "dateM": "Номеври",
    "dateD": "24",
    "image": "../images/imageEvent3.png",
    "imageDetail": "../images/imageEvent3.png",
    "title": "РИМ “Стою Шишков” - Смолян се включва в празника Никлуден",
    "description": "Регионален исторически музей „Стою Шишков“ – Смолян стартира музейна програма „Обредни хлябове за храмовите празници“. ."
  }
]
