[
  {
    "id": 1,
    "type": "article",
    "dateM": "Октомври",
    "dateD": "21",
    "dateY": "2020",
    "image": "../images/rim-85-thumb.png",
    "imageDetail": "../images/rim-85.png",
    "title": "Честване 85 години музейно дело в Средните Родопи",
    "description": "Настъпва кулминацията на тържествата. В топлата октомврийска есен Смолянският музей празнува...",
    "text": "Настъпва кулминацията на тържествата. В топлата октомврийска есен Смолянският музей празнува. \nПрез 2020 г. се навършват 85 години от началото на музейното дело в Средните Родопи. Цялостната дейност на РИМ „Стою Шишков“ – Смолян тази година е подчинена на честването на кръглата годишнина.\nРазработената Музейна програма „85 години музейно дело в Средните Родопи“,  ще има своята кулминация в средата на октомври.  Ключови акценти от нея са Фотодокументалната изложба „85 години музейно дело в Средните Родопи – „всестранното изучаване на Родопите“; издаване на Каталог за изложбата; създаване на паметен знак „85 години музейно дело в Средните Родопи“ и една инициатива, в която нещо ще се случи за първи път в Смолян.\n„Над музея, над Смолян“ – така са наречени полетите с балон с горещ въздух, организирани от Смолянския музей. Ще има и игра: „Какво е написано на покрива на музея?“ Всички желаещи да се включат трябва да се издигнат с балон над музея, над Смолян и да прочетат надписа, поставен на покрива на музея. Участниците в играта ще получат паметния знак „85 години музейно дело в Средните Родопи“, ръчно изработен  керамичен  уникат. \nОчаквайте точните дати, часове и места, когато и  където ще се състоят събитията на честванията. Те ще се проведат при спазване на противоепидемичните мерки.\nДа празнуваме заедно 85-годишнината на делото за събиране, опазване и показване на несметните родопски исторически и културни богатства от най-старите до сегашните времена! \nБъдете здрави и отговорни!\n"
  },
  {
    "id": 2,
    "type": "event",
    "dateM": "Октомври",
    "dateD": "24-28",
    "dateY": "2020",
    "place": "Пл. „България“ – Амфитеатър, нов център 09.00-11.00 часа и 16.00-18.00 часа",
    "image": "../images/flight-thumb.png",
    "imageDetail": "../images/flight.png",
    "title": "Полети с балон “Над музея, над Смолян”",
    "description": "Участниците в играта ще получат паметния знак „85 години музейно дело в средните Родопи“...",
    "text": "Полети с балон “Над музея, над Смолян”. Участниците в играта ще получат паметния знак „85 години музейно дело в средните Родопи“, ръчно изработен керамичен уникат.\nПолетите ще стават само с предварителни записвания на следните телефони: 0301/62727;  0879111915; 0879111913.  Цена: 10 лв. на човек.\nВажно уточнение: При неблагоприятни ветрови условия и невъзможност за полети от Амфитеатъра на новия център, мястото ще бъде преместено на Стадион „Смолян“. \nДа празнуваме заедно при спазване на противоепидемичните мерки!\nБъдете здрави и отговорни!\n"
  },
  {
    "id": 3,
    "type": "event",
    "dateM": "Октомври",
    "dateD": "29",
    "dateY": "2020",
    "place": "рим “Стою шишков” - смолян, изложбена зала   18:00 часа",
    "image": "../images/exhibition-thumb.png",
    "imageDetail": "../images/exhibition.png",
    "title": "Изложба „85 години музейно дело в Средните Родопи”",
    "description": "Откриване на изложба „85 години музейно дело в Средните Родопи всестранно изучаване на родопите”...",
    "text": "Откриване на изложба „85 години музейно дело в Средните Родопи всестранно изучаване на родопите”.\nСъс специалното участие на Оркестър “101 каба гайди”.\nПредставяне на Каталог „85 години музейно дело в Средните Родопи всестранно изучаване на родопите”.\n“Концертът” - представление на Десислава Минчева-Тодорова\nКоктейл"
  }
]
