[
  {
    "id": 1,
    "type": "article",
    "dateM": "Октомври",
    "dateD": "21",
    "dateY": "2020",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Честване 85 години музейно дело в Средните Родопи",
    "description": "Настъпва кулминацията на тържествата. В топлата октомврийска есен Смолянският музей празнува...",
    "text": "Настъпва кулминацията на тържествата. В топлата октомврийска есен Смолянският музей празнува. \nПрез 2020 г. се навършват 85 години от началото на музейното дело в Средните Родопи. Цялостната дейност на РИМ „Стою Шишков“ – Смолян тази година е подчинена на честването на кръглата годишнина.\nРазработената Музейна програма „85 години музейно дело в Средните Родопи“,  ще има своята кулминация в средата на октомври.  Ключови акценти от нея са Фотодокументалната изложба „85 години музейно дело в Средните Родопи – „всестранното изучаване на Родопите“; издаване на Каталог за изложбата; създаване на паметен знак „85 години музейно дело в Средните Родопи“ и една инициатива, в която нещо ще се случи за първи път в Смолян.\n„Над музея, над Смолян“ – така са наречени полетите с балон с горещ въздух, организирани от Смолянския музей. Ще има и игра: „Какво е написано на покрива на музея?“ Всички желаещи да се включат трябва да се издигнат с балон над музея, над Смолян и да прочетат надписа, поставен на покрива на музея. Участниците в играта ще получат паметния знак „85 години музейно дело в Средните Родопи“, ръчно изработен  керамичен  уникат. \nОчаквайте точните дати, часове и места, когато и  където ще се състоят събитията на честванията. Те ще се проведат при спазване на противоепидемичните мерки.\nДа празнуваме заедно 85-годишнината на делото за събиране, опазване и показване на несметните родопски исторически и културни богатства от най-старите до сегашните времена! \nБъдете здрави и отговорни!\n"
  },
  {
    "id": 2,
    "type": "event",
    "dateM": "Октомври",
    "dateD": "24-28",
    "dateY": "2020",
    "place": "Пл. „България“ – Амфитеатър, нов център 09.00-11.00 часа и 16.00-18.00 часа",
    "image": "../images/flight-thumb.png",
    "imageDetail": "../images/flight.png",
    "title": "Полети с балон “Над музея, над Смолян”",
    "description": "Участниците в играта ще получат паметния знак „85 години музейно дело в средните Родопи“...",
    "text": "Полети с балон “Над музея, над Смолян”. Участниците в играта ще получат паметния знак „85 години музейно дело в средните Родопи“, ръчно изработен керамичен уникат.\nПолетите ще стават само с предварителни записвания на следните телефони: 0301/62727;  0879111915; 0879111913.  Цена: 10 лв. на човек.\nВажно уточнение: При неблагоприятни ветрови условия и невъзможност за полети от Амфитеатъра на новия център, мястото ще бъде преместено на Стадион „Смолян“. \nДа празнуваме заедно при спазване на противоепидемичните мерки!\nБъдете здрави и отговорни!\n"
  },
  {
    "id": 3,
    "type": "event",
    "dateM": "Октомври",
    "dateD": "29",
    "dateY": "2020",
    "place": "рим “Стою шишков” - смолян, изложбена зала   18:00 часа",
    "image": "../images/exhibition-thumb.png",
    "imageDetail": "../images/exhibition.png",
    "title": "Изложба „85 години музейно дело в Средните Родопи”",
    "description": "Откриване на изложба „85 години музейно дело в Средните Родопи всестранно изучаване на родопите”...",
    "text": "Откриване на изложба „85 години музейно дело в Средните Родопи всестранно изучаване на родопите”.\nСъс специалното участие на Оркестър “101 каба гайди”.\nПредставяне на Каталог „85 години музейно дело в Средните Родопи всестранно изучаване на родопите”.\n“Концертът” - представление на Десислава Минчева-Тодорова\nКоктейл"
  },
  {
    "id": 4,
    "type": "article",
    "dateM": "Октомври",
    "dateD": "27",
    "dateY": "2020",
    "image": "../images/article4.jpg",
    "imageDetail": "../images/article4.jpg",
    "title": "С балон над музея в Смолян",
    "description": "С балон над музея в Смолян",
    "text": "<a href='https://bnt.bg/news/s-balon-nad-muzeya-v-smolyan-v276518-285144news.html' target='_blank' rel='noopener noreferrer'>С балон над музея в Смолян</a>"
  },
  {
    "id": 5,
    "type": "article",
    "dateM": "Октомври",
    "dateD": "28",
    "dateY": "2020",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/pozdravitelen-adres.jpg",
    "title": "Поздравителен адрес от името на заместник-министър Румен Димитров",
    "description": "Поздравителен адрес от името на заместник-министър Румен Димитров",
    "text": ""
  },
  {
    "id": 6,
    "type": "article",
    "dateM": "Октомври",
    "dateD": "28",
    "dateY": "2020",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Кулминацията на музейните тържества се отлага",
    "description": "Кулминацията на музейните тържества се отлага",
    "text": "В изпълнение на новите противоепидемични мерки, наложени от  Областния щаб за противодействието на КОВИД-19 и РЗИ – Смолян, влизащи в сила от 28 октомври т.г., тържествата за отбелязване 85 години музейно дело в Средните Родопи се отлагат за неопределено време. Фотодокументалната изложба „85 години музейно дело в Средните Родопи – всестранното изучаване на Родопите“ ще бъде подредена в изложбената зала на РИМ „Стою Шишков“ – Смолян и ще може да бъде разгледана от 29.10.2020 г., но без да се състои предвиденото за тогава официално откриване и тържество. Издаден е каталог, съдържащ по-подробна информация за музейното дело в Средните Родопи, който е на разположение на посетителите. Предстои показването на изложбата и каталога във виртуалното пространство.Полетите с балон също са отменени. Съобщаваме на смолянчани, че между Смолянския музей и собственика на балона Веско Тодоров е постигнато споразумение за нов съвместен проект през следващата година. През месец юни отново ще бъдат организирани музейни игри, включващи както полети с балон, така и множество други атракции за децата, младежите и семействата. Освен удоволствието от забавлението заедно ще има фокус към националното чувство и родолюбието на смолянчани и гостите на града. Бъдете здрави и отговорни!"
  },
  {
    "id": 7,
    "type": "article",
    "dateM": "Ноември",
    "dateD": "10",
    "dateY": "2020",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Всестранно изучаване на родопите - изложба",
    "description": "Всестранно изучаване на родопите - изложба",
    "text": "<a href='https://static.museumsmolyan.eu/docs/pana_izlojba_85_rim_smolyan.pdf' target='_blank' rel='noopener noreferrer'>Всестранно изучаване на родопите - изложба</a>"
  },
  {
    "id": 8,
    "type": "article",
    "dateM": "Ноември",
    "dateD": "10",
    "dateY": "2020",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Всестранно изучаване на родопите - каталог",
    "description": "Всестранно изучаване на родопите - каталог",
    "text": "<a href='https://static.museumsmolyan.eu/docs/katalog_85_muz_selo_sredni_rodopi.pdf' target='_blank' rel='noopener noreferrer'>Всестранно изучаване на родопите - каталог</a>"
  },
  {
    "id": 9,
    "type": "article",
    "dateM": "Ноември",
    "dateD": "27",
    "dateY": "2020",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Временно преустановяване приема на посетители",
    "description": "Временно преустановяване приема на посетители",
    "text": "От 28 ноември 2020 г. до 3 януари 2021 г. РИМ \"Стою Шишков\" - Смолян и Къща музей \"Ласло Наги\" преустановят приема на посетители."
  },
  {
    "id": 10,
    "type": "event",
    "dateM": "Февруари",
    "dateD": "22-26",
    "dateY": "2021",
    "image": "../images/martenici.jpg",
    "imageDetail": "../images/martenici.jpg",
    "title": "Музейно ателие за мартеници",
    "description": "Музейно ателие за мартеници",
    "text": "Регионален исторически музей „Стою Шишков“ – Смолян за поредна година организира традиционното Ателие за изработване на мартеници. То отваря врати на 22 февруари (понеделник) и ще продължи до 26 февруари (петък) 2021 г.<br>Музейното ателие може да бъде посетено от всички, деца и възрастни, които искат със сръчните си ръце и творческото си въображение, по старите родопски традиции, да изработят сами българския символ на здравето и плодородието, на радостта и доброжелателството, на пролетта и новото начало. Музеен експерт ще разкаже за обичаите около празника Първи март, наричан още Баба Марта, и поверията при изработването и носенето на мартеници в Смолянския край.<br><br>Материалите се осигуряват от музея.<br>Такса за участие – 2.00 лв.<br>Предварително записване на телефон – 0886 31 37 38, Димитрия Кабакова.<br><br>Очакваме Ви!<br><br><a href='https://www.facebook.com/museum.smolyan/posts/4006645512680307' target='_blank' rel='noopener noreferrer'>Снимки от събитието</a>"
  },
  {
    "id": 11,
    "type": "article",
    "dateM": "Февруари",
    "dateD": "25",
    "dateY": "2021",
    "image": "../images/news_pretvorenoto.jpg",
    "imageDetail": "../images/news_pretvorenoto.jpg",
    "title": "Националният исторически музей гостува в Смолян",
    "description": "Изложба - претвореното сътворено",
    "text": "От 26 февруари 2021 г. изложбата „Претвореното сътворено“ на Националния исторически музей гостува на Регионалния исторически музей „Стою Шишков“ – Смолян.<br>„Претвореното сътворено“ представя женски костюми, пресъздадени върху кукли, както и автентични родопски тъкани и елементи от женско облекло от края на XIX – началото на XX в.<br>Умалените макети на традиционни български носии са изработени в края на XX в. от Антония Велева – дългогодишен реставратор в НИМ. Изработката на макетите-кукли е предшествано от теренни наблюдения, осъществени от авторката по време на национални и регионални събори, проучвания на музейни експонати, описания в етнографската литература и творби на Феликс Каниц и Иван Мърквичка. Представени са носии от различни етнографски области – Софийски край, Родопи, Пирински край, Балкана, Добруджа, характерни за XIX – средата на XX в. Научен консултант при изработването на макетите е професор Мария Велева.<br>Изложбата „Претвореното сътворено“ на Националния исторически музей, допълнена с етнографски и художествени ценности на РИМ „Стою Шишков“ – Смолян, е посветена на Националния празник на България – 3 март и може да бъде видяна в залата за временни изложби на РИМ „Стою Шишков“ от 26 февруари до 11 май 2021 г."
  },
  {
    "id": 12,
    "type": "event",
    "dateM": "Март",
    "dateD": "1",
    "dateY": "2021",
    "image": "../images/kdk.jpg",
    "imageDetail": "../images/kdk.jpg",
    "title": "Музейна изложба в КДК – Смолян",
    "description": "Избрано от фонд „изобразително изкуство “на РИМ „Стою Шишков“ – Смолян",
    "text": "На 1 март 2021 г. в изложбена зала „Петър Стайков“ на КДК – Смолян се откри изложбата<br><br>„ИЗБРАНО ОТ ФОНД „ИЗОБРАЗИТЕЛНО ИЗКУСТВО“ НА РИМ „СТОЮ ШИШКОВ“ – СМОЛЯН<br><br>Фонд „Оригинални произведения на изкуството” съдържа над 220 произведения на изобразителното изкуство, тематично представящи исторически събития, архитектурни паметници, бележити родопчани, бит и култура на местното население.<br>Едни от най-видните български и в частност родопски художници, чиито творби се съхраняват в РИМ- Смолян, са: Златю Бояджиев, Анастас Стайков, Петър Стайков, Любомир Самарджиев, Ружко Челебиев, Георги Ковачев и много други.<br>Изложбата „Избрано от фонда „Оригинални произведения на изкуството“ на РИМ „Стою Шишков“ съдържа 26 платна живопис и графика, маслени бои, темпера и акварел на 7 художници: Златю Бояджиев, Анастас Стайков, Петър Стайков, Любомир Самарджиев, Ружко Челебиев, Георги Ковачев, Митко Чочев и Вълко Гайдаров.<br>Произведенията са подбрани от гл. уредник Блага Илчева, а куратор е Стефан Данчев.<br>Изложбата е посветена на 85-годишнината на музейното дело в Среднородопието и 55-годишнината от създаването на Клуба на дейците на културата – Смолян.<br><br><a href='https://www.facebook.com/museum.smolyan/posts/4010282878983237' target='_blank' rel='noopener noreferrer'>Снимки от събитието</a>"
  },
  {
    "id": 13,
    "type": "event",
    "dateM": "Февруари",
    "dateD": "28",
    "dateY": "2021",
    "image": "../images/new_york.jpg",
    "imageDetail": "../images/new_york.jpg",
    "title": "Музеят в Смолян се срещна с българското школо в Ню Йорк",
    "description": "Музеят в Смолян се срещна с българското школо в Ню Йорк",
    "text": "На 28 февруари 2021 г. от 17.00 ч. българско време, Регионален исторически музей „Стою Шишков“ – Смолян бе домакин на онлайн ателие за изработване на традиционна родопска мартеница, с участието на нашите скъпи приятели – учениците и преподавателите от СОУ „Христо Ботев“ – Ню Йорк.<br>Виртуалното ателие отвори врати за всички деца и възрастни, които имаха желание да си изработят българския символ на здравето и плодородието по старите родопски традиции.<br>Музейните експерти – екскурзоводите Анна Болгурова и Весела Плеснева, облечени в автентични носии от с. Момчиловци и кв. Устово, разказаха за обичаите около празника Първи март и за поверията при изработването и носенето на мартеници. Те запознаха децата със символиката на белия и червения цвят и обясниха какво е характерно за цветовете, от които се изработват родопските мартеници.<br>Специална фотосесия и видеоматериал показаха обредите, традициите, наричанията и вярванията на хората, свързани с Баба Марта и със закичването с червено-белите накити в миналото.<br>СОУ „Христо Ботев“ – Ню Йорк публикува следния пост:<br><a href='https://www.facebook.com/hristobotevschool/' target='_blank' rel='noopener noreferrer'>Училище „Христо Ботев“ в Ню Йорк (Bulgarian School - New York)</a><br>1 март в 20:54 ч. · <br>Честита Баба Марта, приятели!<br>Скъпи гости посрещнахме в нашето училище вчера – прекрасният екип от <br>Регионален Исторически Музей „Стою Шишков” - Смолян<br>(РИМ-Смолян), който ни представи „Ателие за изработка на традиционна родопска мартеница“. <br>Облечени в автентични, ръчно изработени, над стогодишни родопски носии от с. Момчилци и кв. Устово, екскурзоводите Анна Болгурова и Весела Плеснева обясниха на децата символиката на белия и червения цвят и увлекателно ни запознаха с обрeдите и наричанията, които съществуват около празника Първи март в Родопите. Разказаха ни за поверията при изработването и носенето на мартеници, за вярванията в „магията на българската мартеницата“ и защо през вековете тя е почитана като свещения амулет на българите. <br>Научихме много любопитни факти за обредите, свързани с обичая „мартене“ и защо в Родопите мартениците се наричат още „гадалушки“, „фитилки“, „галеници“. Видяхме как се прави традиционна родопска мартеница от усукани вълнени конци, обагрени с натурални бои в цветовете на Родопа планина. Сплетохме бели и червени конци и заедно си направихме мартеница „тумбалка“, която се оказа истинско забавление за всички присъстващи. Докоснахме се до живия език и живата традиция. Не ни се искаше да се разделяме...<br>Екипът на музея приятно ни изненада с музикален поздрав за Баба Марта в изпълнение на лъчезарната Величка, която е само на 7 години и е ученичка в 1 клас в град Смолян. Благодарим ти, мило дете!<br>За пореден път всички ние, ученици, учители, родители и гости, заедно с екипа на РИМ-Смолян показахме как българските традиции са живи, дори и на хиляди километри от Родината. <br>От сърце желаем на всички Вас здраве, щастие и дълголетие, така, както се поздравяват и наричат за празника в Родопите:<br>„Да сте живи и здрави, <br>румени, червени, <br>да побелеете и остареете!“<br>ЧЕСТИТА БАБА МАРТА!<br>От сърце благодарим на прекрасния екип на музея в град Смолян, Валентина Василева, Анна Бoлгурова, Весела Плеснева, Катя Стоева, Милена Маринска, които ни подариха вълшебни мигове във виртуалното Ателие за традиционна родопска мартеница. Пожелаваме си отново да се срещнем!<br><br><a href='https://www.facebook.com/museum.smolyan/posts/4010385512306307' target='_blank' rel='noopener noreferrer'>Снимки от събитието</a>"
  },
  {
    "id": 14,
    "type": "article",
    "dateM": "Март",
    "dateD": "11",
    "dateY": "2021",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Национален преглед на музейния плакат – Смолян 2021",
    "description": "Национален преглед на музейния плакат – Смолян 2021",
    "text": "Стартира четвъртото издание на Националния преглед на музейния плакат – Смолян 2021.<br>Поради усложнената епидемична обстановка срокът за подаване на заявки за участие от страна на музеите и галериите се удължава до края на м. август 2021 г.<br>За контакт: Донка Симеонова, зав. отдел „Работа с публики“, тел.: 0879 111 325<br><br><a href='https://static.museumsmolyan.eu/docs/zayavka_reklamen_plakat_2021.pdf' target='_blank' rel='noopener noreferrer'>Заявка за участие</a><br><a href='https://static.museumsmolyan.eu/docs/statut_reklamen_plakat_NPMP_2021.pdf' target='_blank' rel='noopener noreferrer'>Статут</a>"
  },
  {
    "id": 15,
    "type": "event",
    "dateM": "Март",
    "dateD": "13",
    "dateY": "2021",
    "image": "../images/bazel.jpg",
    "imageDetail": "../images/bazel.jpg",
    "title": "Отново среща на музея в Смолян с българско училище в чужбина, този път от Базел, Швейцария",
    "description": "Отново среща на музея в Смолян с българско училище в чужбина, този път от Базел, Швейцария",
    "text": "На 13 март от 11.00 часа българско време в РИМ „Стою Шишков“ - Смолян ще се проведе онлайн Урок по родолюбие за учениците и техните родители от българското училище в Базел, Швейцария.<br><br>В навечерието на празника Сирни Заговезни (Прошка), който тази година посрещаме на 14 март, участниците ще се запознаят виртуално с впечатляващите кукерски карнавални игри и традициите, свързани с Пустовете. По време на разказа, ще бъдат представени актуални снимки от зала „Традиции и съвременност“ в музея, олицетворяващи едни от най-устойчивите и характерни за календарната празничност на населението в Средните Родопи културни традиции, като закичването с мартеници, Великден, Гергьовден, Предой, Коледа, Сурвак .<br><br>Музеят е подготвил и специален кратък филм за Широколъшките песяци, които се събират всяка първа неделя на месец март и с техните кукерските игри олицетворяват прехода от зимата към пролетта, осигуряват здраве, плодородие и изобилие."
  },
  {
    "id": 16,
    "type": "event",
    "dateM": "Март",
    "dateD": "14",
    "dateY": "2021",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "На Сирни Заговезни - Прошка „На училище в музея“ с „Аз Буки Веди“ - Кьолн, Германия",
    "description": "На Сирни Заговезни и Прошки УТРЕ, 14.03.2021, 10.00 часа във виртуалната стая „На училище в музея“",
    "text": "На Сирни Заговезни и Прошки Ви каним по родопски на виртуален спектакъл на живо от Регионалния исторически музей „Стою Шишков“ в град Смолян!<br> <br>... или един музей, един празник, една родопска носия, една родопска песен, много хамкане, кукери и истории стари в нашата неделна всекидневна!<br> <br>УТРЕ, на 14.03.2021, неделя, от 10:00 часа каним учениците и семействата на нашето школо на виртуален спектакъл на живо в „На училище в музея“ в РИМ Смолян „Стою Шишков“ с г-жа Анна Болгурова, нейния екип и две малки родопски деца!<br> <br>Направете си чаша чай, седнете пред екраните и да полетим директно към Смолян от уюта на нашите домове в този празничен неделен ден на прошки!<br> <br>Знаете ли кои са песяците и какво правят? Познaвате ли елементите на родопската носия, а обичая „хамкане“? Хайде с нас да видим и научим!<br> <br>Заповядайте с профила на детето си във виртуалната класна стая „На училище в музея“ на началната страница на платформата ни:<br><a href='https://wwwe.u4ili6teto.bg/azbukivedi/login/index.php' target='_blank' rel='noopener noreferrer'>Българско училище „Аз Буки Веди“, Кьолн - Училището.БГ</a><br> <br>Очакваме Ви!<br> <br>Очакваме да ни покажете накрая своите изработени или нарисувани кукерски маски, които сте скътали в своя дом в Германия! До утре!<br> <br>Подгответе и халвата!"
  },
  {
    "id": 17,
    "type": "article",
    "dateM": "Март",
    "dateD": "15",
    "dateY": "2021",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Не правете така в музея",
    "description": "Нова специална рубрика на РИМ „Стою Шишков“ – Смолян",
    "text": "Смолянският музей открива нова специална рубрика „Не правете така в музея!“. В нея ще се показват нарушения на правилата, забраняващи докосване на експонатите, стъпване върху тях, преминаване отвъд поставените заграждения, за неспазване реда за снимане в музея, за пренебрегване указанията, изискванията и забележките, отправени от екскурзоводите към посетителите и пр. <br>Целта е да се възпитава публиката в коректно, уважително и грижливо отношение към движимите културни ценности, изложени на музеен показ в постоянната експозиция на РИМ „Стою Шишков“ – Смолян, както и да стават обществено достояние случаите на престъпване на утвърдени в цял свят музейни правила.<br>Показваме недопустимо поведение на двама посетители в РИМ-Смолян на 13.03.2021 г., които извършват неразрешено преминаване на поставените заграждения, многократно стъпване с обувки върху халища, които са сред най-ценните експонати на музея, многократно пипане на изложените над 100-годишни родопски народни облекла, детайлно снимане на експонати. Наложило се е музейни служители двукратно да отправят към тях забележки. Веднъж не е било достатъчно. <br>Не правете така в музея!<br><br><a href='https://static.museumsmolyan.eu/videos/0-02-05-6a50545265ea44f0fe1bf08821ba2a86881e9b5b682e0fbfcd5fdc6c76a126bb_b6a3e910.mp4' target='_blank' rel='noopener noreferrer'>Видео 1</a><br><a href='https://static.museumsmolyan.eu/videos/0-02-05-1f0e9a3cab02239b86bc01b16f9b2dabbc98084eeb4da7090181b0aad83942d2_c632a930.mp4' target='_blank' rel='noopener noreferrer'>Видео 2</a>"
  },
  {
    "id": 18,
    "type": "event",
    "dateM": "Март",
    "dateD": "22-31",
    "dateY": "2021",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Временно преустановяване приема на посетители",
    "description": "РИМ „Стою Шишков“ и къща музей „Ласло Наги“ ще бъдат затворени за посещение от 22 март до 31 март включително",
    "text": "Уважаеми посетители,<br><br>във връзка с издадена заповед No РД - 01 - 173/ 18.03.2021 г. на Министъра на здравеопазването, Ви уведомяваме, че РИМ „Стою Шишков“ - Смолян и къща музей „Ласло Наги“ ще бъдат затворени за посещение от 22 март до 31 март включително.<br><br>Бъдете здрави и отговорни!"
  },
  {
    "id": 19,
    "type": "article",
    "dateM": "Март",
    "dateD": "31",
    "dateY": "2021",
    "image": "../images/majki_vremena.jpg",
    "imageDetail": "../images/majki_vremena.jpg",
    "title": "Етъра гостува на музея в Смолян с „Мъжки времена“",
    "description": "Етъра гостува на музея в Смолян с „Мъжки времена“",
    "text": "Изложбата „Мъжки времена“ на Регионален етнографски музей на открито „Етър“ гостува на Регионалния исторически музей „Стою Шишков“ – Смолян.<br><br> За мъжа като продължител на рода, хранител на семейството, „жрец” в дома си, стълбът, центърът, около който се върти животът на всички, разказва изложбата.<br><br> Мъжът е по-ценен, мъжката рожба е по-желана, момчето отива да учи четмо и писмо или занаят, мъжът наследява бащините имоти и дом, той е представител на фамилията пред общността, властта или държавата. Вкъщи мъжката дума е закон, защото той храни и брани всички. В по-стари времена, ако не е уважаван от близките си, мъжът е можел да продаде или убие членове на семейството. Но пак той е длъжен да защитава челядта и честта на фамилията от дръзналите да им посегнат. В преклонната си възраст мъжете имат патриаршески функции – ръководят делата на семейството и общността, съветват младите, въздават справедливост в духа на традицията, извършват обредите, свързани с благоденствието на семейството. И не на последно място – държат парите на всички.<br><br>С промените в обществото и създаването на свободна България, се изменят и част от изискванията към силния пол. Развиващите се промишленост и градове, държавна администрация, армия и полиция, правосъдие искат от мъжете по-добро образование и професии, адекватни на времето. Въведена е редовна военна служба, а войните от 1885 до 1918 г. вземат тежък данък от всеки български дом, откъдето пък нараства ролята на жените като фактор в издръжката на семейството. Въпреки това, изцяло мъжки територии остават политиката, техниката, спорта, силовите и правосъдното ведомства, администрацията. Като мъжки клубове могат да се приемат заведенията за обществено хранене, пиене и развлечения, бръснарниците, спортните клубове. Израснали интелектуално, утвърдили се професионално и навлезли в новосформирани по-високи социални прослойки, посетили чужбина и видели живота там, мъжете искат промяна не само в обществото, но и в бита си. Загърбени са редица традиции, вкл. за мястото и ролята на жената. Промененият начин на живот води до образование на децата в семейството без разлика от пола им. Волята на най-възрастния мъж в дома вече не е най-важния фактор за вземане на решения, а всеки, който работи и печели парите си, има право да ги задържи, вместо да ги даде на домовладиката. Градският начин на живот постепенно навлиза в селата и ги променя, което се отразява и на традициите.<br><br>Целта на изложбата „Мъжки времена” е да се покаже, чрез предмети и документи, живота на мъжа от раждането до старостта, а периодът, който обхваща, е от края на ХІХ до първата половина на ХХ в.<br><br>Изложбата може да бъде видяна в РИМ „Стою Шишков“ от 2 април до 30 септември 2021 г."
  },
  {
    "id": 20,
    "type": "event",
    "dateM": "Април",
    "dateD": "19-29",
    "dateY": "2021",
    "image": "../images/velikden_v_muzeya.jpg",
    "imageDetail": "../images/velikden_v_muzeya.jpg",
    "title": "В музея: яйчице си оцвети, Великден посрещни!",
    "description": "В музея: яйчице си оцвети, Великден посрещни!",
    "text": "Регионален исторически музей „Стою Шишков“ – Смолян организира Великденско ателие „Яйчице си оцвети, Великден посрещни!“. То отваря врати на 19 април (понеделник) и ще продължи до 29 април (Велики четвъртък) 2021 г.<br><br>Музейното ателие може да бъде посетено от всички деца и ученици от първи до четвърти клас, които искат да научат, какво са великденска кукла и кошара, спредавалък, каниски и зеленко, как се багрят яйцата, как се поднася първото яйце „да го види слънцето“, в какво се слага „за да е сита годината“, какви са обредите и магическите действия с яйцето-бранител, как да е жива къщата, да върви напред семейството, да не излиза благополучието от дома, как се играе на „борец“…<br><br>Музейните специалисти ще разкажат за старите родопски традиции за празнуване на Великден, кои празнични традиции са запазени и до днес. Със сръчните си ръце и творческото си въображение децата ще могат да изработят великденски сувенири, ще обагрят еднометрови яйца, с които ще направят изложба.<br><br>Материалите се осигуряват от музея.<br><br>Такса за участие – 2.00 лв.<br><br>Предварително записване на телефон – 0886 31 37 38, Димитрия Кабакова.<br><br><br>Яйчице си оцвети и Великден посрещни!<br><br>Очакваме Ви!"
  },
  {
    "id": 21,
    "type": "event",
    "dateM": "Април",
    "dateD": "17",
    "dateY": "2021",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Поредна среща на музея в Смолян с българско училище в чужбина, този път от Хайделберг, Германия",
    "description": "Поредна среща на музея в Смолян с българско училище в чужбина, този път от Хайделберг, Германия",
    "text": "На 17 април от 11.30 часа българско време в РИМ „Стою Шишков“ – Смолян ще се проведе онлайн Урок по родолюбие за учениците и техните родители от Първото българско училище „Българче“ в Хайделберг, Германия.<br><br>В четвърти по ред виртуален проект за партньорство на Смолянския музей с български училища в чужбина, след тези в Ню Йорк, Базел и Кьолн, по инициатива на смолянчанина, член на „Родопски хайдути“, сега живеещ в Хайделберг, Георги Касабаджаков, музеят ще посрещне през камерите си скъпи гости и ще ги запознае с пролетните празници в Родопите.<br><br>За урока по родолюбие училище „Българче“ с директор Елена Добрикова ще създаде специална онлайн мрежа, в която се очаква да се включат всички настоящи ученици със своите родители, бивши възпитаници на училището, партньори и приятели на нашенското школо, като платформата ще бъде достъпна за над 3000 човека.<br><br>Ще бъдат представени музейните богатства в зала „Традиции и съвременност“, разкази за пролетните празници – Баба Марта, Пустовете, Великден, Гергьовден, специалните музейни клипове за впечатляващите кукерски карнавални игри и широколъшките песяци и за първи път за Тодоровден с кушията в Момчиловци. Ще бъдат показани родопски народни носии и по-подробно стогодишна носия от Устово с отделните `и части. Ще прозвучат родопски песни в изпълнение на първокласничката Величка Стоева и екскурзовода Александър Боготлиев.<br><br>Новото в Урока по родолюбие с училище „Българче“ от Хайделберг ще бъде възможността участниците да изписват онлайн своите въпроси, на които музейните специалисти ще отговорят специално и подробно след виртуалната среща.<br><br>А в началото и в края на Урока по родолюбие ще звънят музейните 121 родопски чанове, предвещаващи радостта от пробудената пролет, от възможността да се срещнем и разделим с усмивка, от надеждата, че ни предстои нещо ново, неизживяно, по-добро…!"
  },
  {
    "id": 22,
    "type": "event",
    "dateM": "Април",
    "dateD": "22",
    "dateY": "2021",
    "image": "../images/denyat_na_muzeya.jpg",
    "imageDetail": "../images/denyat_na_muzeya.jpg",
    "title": "Денят на Земята в музея",
    "description": "Театралният спектакъл на Петър Тодоров и Десислава Минчева „Кълбо“ с представление в РИМ „Стою Шишков“ – Смолян",
    "text": "Театралният спектакъл на Петър Тодоров и Десислава Минчева „Кълбо“<br>с представление в РИМ „Стою Шишков“ – Смолян<br><br>По случай Международния ден на Земята, 22 април, РИМ „Стою Шишков“ – Смолян и Център за изкуства „За Родопите“ имат удоволствието да поканят смолянчани и гостите на града на представление на най-новия театрален спектакъл на Центъра – „Кълбо“ (Част 3).<br><br>Премиерната продукция е създадена от международен артистичен екип, включващ Петър Тодоров (режисьор и продуцент), Десислава Минчева (актриса), Стафан и Енид Бьорклунд от Швеция (сценографи), Николина Костова-Богданова (костюмограф), Милен Апостолов (автор на музиката, създадена по „Болеро“ на Морис Равел). Всички български участници са носители са националната театрална награда „Икар“ за предишни свои проекти. Спектакълът е създаден в жанра визуален физически театър и е посветен на връзката между Човека и Майката-Земя и е подпомогнат от Министерство на културата.<br><br>Представлението ще се състои на 22 април, четвъртък, от 18 ч. в РИМ „Стою Шишков“ – Смолян. Билети на цената на вход за музейната експозиция от 5 лв. ще могат да се закупят на касата на музея преди събитието. Поради ситуацията с Ковид-19 и съобразно наложените противоепидемични мерки, местата са силно ограничени. За предварителни резервации – телефони 0879111915, 0879111913."
  },
  {
    "id": 23,
    "type": "event",
    "dateM": "Април",
    "dateD": "24",
    "dateY": "2021",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Българско училище от Вашингтон гостува виртуално на музея в Смолян",
    "description": "Българско училище от Вашингтон гостува виртуално на музея в Смолян",
    "text": "На 24 април от 17.00 часа българско време в РИМ „Стою Шишков“ – Смолян ще се състои онлайн среща с Българския образователен и културен център „Св. Климент Охридски“, гр. Вашингтон. <br><br>В пети по ред виртуален проект за партньорство на Смолянския музей с български училища в чужбина, след тези в Ню Йорк, Базел, Кьолн и Хайделберг, по инициатива на смолянчанката, образователен директор на БОКЦ „Св. Климент Охридски“, Вашингтон, Доротея Кадра, музеят ще посрещне през камерите си скъпи гости и ще ги запознае с традициите на Великденските празници в Родопите и с родопската сватба.<br><br>Ще бъдат представени музейните богатства в залите „Традиции и съвременност“ и „Обреден реквизит“, специално изработените видео-клипове, презентации и разкази на живо за Великден и музейното ателие „Яйчице си оцвети, Великден посрещни“, както и по желание на българското училище от Вашингтон за родопската сватба.<br><br>Ще бъдат показани още над стогодишни родопски народни носии, ще прозвучат родопски песни в изпълнение на първокласниците Величка Стоева и Иван Болгуров, и екскурзовода Александър Боготлиев.<br><br>А в началото и в края на виртуалната среща отново ще звънят музейните 121 родопски чанове и като църковните камбани ще предвещават Светлия Великден, пробудената пролет, надеждата за живот и здраве!"
  },
  {
    "id": 24,
    "type": "article",
    "dateM": "Април",
    "dateD": "28",
    "dateY": "2021",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Почивни дни от 30 април до 4 май",
    "description": "Почивни дни от 30 април до 4 май",
    "text": "Уважаеми посетители,<br><br>РИМ „Стою Шишков“ - Смолян и къща музей „Ласло Наги“ няма да приемат посетители от 30 април до 4 май включително.<br>Очакваме Ви на 5 май.<br><br>Светли празници!"
  },
  {
    "id": 25,
    "type": "article",
    "dateM": "Май",
    "dateD": "05",
    "dateY": "2021",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85.jpg",
    "title": "Постоянната експозиция ще бъде отворена за посещение на 6 май 2021 година",
    "description": "Постоянната експозиция ще бъде отворена за посещение на 6 май 2021 година",
    "text": "Уважаеми посетители,<br><br>Постоянната експозиция на РИМ „Стою Шишков“ - Смолян ще бъде отворена за посещение на 6 май 2021 година.<br><br>Очакваме Ви:<br>9.30 - 17.30 ч."
  },
  {
    "id": 26,
    "type": "event",
    "dateM": "Май",
    "dateD": "18",
    "dateY": "2021",
    "image": "../images/muzeyat_scena_1_horizont.jpg",
    "imageDetail": "../images/muzeyat_scena_1_horizont.jpg",
    "title": "Музеят – новото сценично пространство на Смолян",
    "description": "Нова музейна програма",
    "text": "Нова музейна програма В РИМ „Стою Шишков“ – Смолян<br><br>МУЗЕЯТ – НОВОТО СЦЕНИЧНО ПРОСТРАНСТВО НА СМОЛЯН<br><br>По повод 18 май – Международен ден на музеите, Регионален исторически музей „Стою Шишков“ – Смолян стартира новата музейна програма „Музеят – новото сценично пространство на Смолян“.<br><br>Следвайки политиката си за достигане до нови публики и за разширяване на кръга си на действие специално сред младите хора и децата на Родопите, но не само, съвместно с Център за изкуства „За Родопите“, музеят в Смолян ежемесечно ще представя в своите пространства културни събития от всички жанрове, класически и съвременни, традиционни и модерни форми и представления, чиято цел е да се създаде мост между съвременната и традиционната култура и да предложи на зрителите нов поглед към богатата музейна колекция.<br><br>„Музеят – новото сценично пространство на Смолян“ ще стартира на 18 май, когато музейната колегия ще отбележи Международния ден на музеите.<br><br>Празничната програма включва:<br><br>18.05.2021 г. – вторник, РИМ „Стою Шишков – Смолян<br><br>17.00 часа – поднасяне на цветя пред паметната плоча на Стою Шишков<br><br>17.30 часа – откриване на изложбата „Крепости в Средните Родопи и животът в тях“<br><br>18.00 часа – „Концертът“, авторски спектакъл на режисьора Петър Тодоров и актрисата Десислава Минчева"
  },
  {
    "id": 27,
    "type": "event",
    "dateM": "Май",
    "dateD": "18",
    "dateY": "2021",
    "image": "../images/plakat-kreposti.jpg",
    "imageDetail": "../images/plakat-kreposti.jpg",
    "title": "Крепости в средните родопи и животът в тях",
    "description": "Музеят в Смолян посреща 18 Май – Международен  ден на музеите, с нова изложба",
    "text": "Музеят в Смолян посреща 18 Май – Международен ден на музеите, с нова изложба<br><br>КРЕПОСТИ В СРЕДНИТЕ РОДОПИ И ЖИВОТЪТ В ТЯХ<br><br>Фотодокументалната изложба представя резултатите от археологическите проучвания на крепостните съоръжения в района на Средните Родопи. Общият брой на регистрираните крепости към момента е 25, датиращи от края на V хил. пр. Хр. (краят на каменно-медната епоха) до Средновековието (XIV век), като частично или изцяло проучени са 13 от тях.<br><br>Голяма част от крепостите в Средните Родопи са използвани и поддържани в продължение на столетия, други са преизграждани наново. Общото при всички е изключително доброто им местоположение, предлагащо защита на жителите на близките населени места при възникване на опасност или улесняващо контрола на движението по главните Трансродопски пътища.<br><br>Автори на изложбата са археолозите на РИМ „Стою Шишков“ – Смолян Дамян Дамянов, Маргарита Люнчева и д-р Николай Бояджиев.<br><br>Откриването на изложбата ще се състои на 18 май – вторник, от 17.30 часа в изложбената зала на РИМ „Стою Шишков“ – Смолян, като част от празничната музейна програма за отбелязване на Международния ден на музеите`2021."
  },
  {
    "id": 28,
    "type": "event",
    "dateM": "Май",
    "dateD": "18",
    "dateY": "2021",
    "image": "../images/concert-card-bg-litze.jpg",
    "imageDetail": "../images/concert-card-bg-litze.jpg",
    "title": "„Концертът“ в музея в Смолян",
    "description": "18 май – Международен ден на музеите",
    "text": "18 май – Международен ден на музеите<br><br>„КОНЦЕРТЪТ“ В МУЗЕЯ В СМОЛЯН<br><br>Спектакълът „Концертът“ на актрисата Деси Минчева и режисьора Петър Тодоров ще бъде кулминацията на честването на 18 май – Международният ден на музеите в Регионален исторически музей „Стою Шишков“ – Смолян. С него стартира и новата музейна програма „Музеят – новото сценично пространство на Смолян“.<br><br>В афиша четем:<br><br>КОНЦЕРТЪТ<br><br>спектакъл с кукли за всички възрасти <br><br>Концепция и режисура Петър Тодоров<br><br>Кукли и сценография Ханна Шварц<br><br>Костюми Николина Костова-Богданова<br><br>С участието на Десислава Минчева<br><br>Продуцент Петър Тодоров<br><br> <br><br>Музикално оформление Петър Тодоров, Десислава Минчева, Иван Пичуров<br><br>Музикален монтаж Иван Пичуров<br><br>Вокален педагог Пламена Седянкова<br><br>Консултант-хореограф Стефка Барбудова<br><br>Изработка на кукли Петър Чекуров, Александър Гарелов, Петя Димитрова, Ганка Кирилова, Ханна Шварц, Десислава Минчева<br><br> <br><br>Продължителност на представлението 55 минути<br><br>Спектакълът е създаден като част от официалната програма на „Пловдив 2019 – Европейска столица на културата“<br><br> <br><br>„Квартет от народни певици изнася концерт. Четири наглед обикновени жени, които в битието си са като всички други, но когато стъпят на сцената се превръщат в „различни“ човешки същества, които с гласовете и песните си се докосват до божественото, и носят просветление за смисъла на човешкия живот. Спектакъл - възхвала на българската народна песен.“<br><br> <br><br>Билети на цената на вход за музейната експозиция от 5 лв. ще могат да се закупят на касата на музея преди събитието. Поради ситуацията с Ковид-19 и съобразно наложените противоепидемични мерки, местата са силно ограничени. За предварителни резервации – телефони 0879111915, 0879111913."
  },
  {
    "id": 29,
    "type": "article",
    "dateM": "Май",
    "dateD": "18",
    "dateY": "2021",
    "image": "../images/den-na-muzeite.jpg",
    "imageDetail": "../images/den-na-muzeite.jpg",
    "title": "Международен ден на музеите",
    "description": "Международен ден на музеите",
    "text": "РИМ „Стою Шишков“ - Смолян и къща музей „Ласло Наги“ обявяват вход свободен по повод 18 май - Международен ден на музеите!<br>Очакваме Ви!"
  },
  {
    "id": 30,
    "type": "event",
    "dateM": "Май",
    "dateD": "24",
    "dateY": "2021",
    "image": "../images/kiril-metodii.jpg",
    "imageDetail": "../images/kiril-metodii.jpg",
    "title": "24 май свързва музея в Смолян с българско училище от Испания",
    "description": "24 май свързва музея в Смолян с българско училище от Испания",
    "text": "24 МАЙ СВЪРЗВА МУЗЕЯ В СМОЛЯН<br>С БЪЛГАРСКО УЧИЛИЩЕ ОТ ИСПАНИЯ<br><br>В самото навечерие на 24 май – Ден на светите братя Кирил и Методий, на българската азбука, просвета и култура и на славянската книжовност от 14.00 часа българско време в РИМ „Стою Шишков“ – Смолян ще се състои онлайн среща с Българското неделно училище „Свети Седмочисленици“, Тарагона-Реус, Испания. <br><br>В шести по ред виртуален проект за партньорство на Смолянския музей с български училища в чужбина, след тези в Ню Йорк, Базел, Кьолн, Хайделберг и Вашингтон, по инициатива на ръководителката на българското училище Илиана Илиева-Дъбова, музеят ще посрещне през камерите си скъпи гости и ще ги запознае с традициите за честване на Денят на Кирил и Методий, на азбуката, просветата, културата, книжовността, 24 май.<br><br>Ще бъдат представени музейните богатства в залите „Традиции и съвременност“ и „Обреден реквизит“, както и цялостна виртуална разходка из музея, специално изработените видео-клипове, презентации и разкази на живо за празника на първоучителите в миналото и в днешни дни, ще бъдат показани икони на светите братя от смолянските храмове, както и посрещането на празника в най-голямото смолянско училище, чийто патрони са Св. св. Кирил и Методий.<br><br>Ще бъдат показани още над стогодишни родопски народни носии, ще прозвучат песни и стихотворения за 24 май в изпълнение на първокласниците Величка Стоева и Иван Болгуров.<br><br>А в началото и в края на виртуалната среща отново ще звънят музейните 121 родопски чанове и като църковните камбани ще предвещават Големия общоучилищен, общонароден, най-български празник, наричан в Родопите Втори Великден!<br><br>С пожелание за успехи в учението, за трупане на знания, свързани с нашите Род и Родина, за просвещение и напредък, Честит 24 май!<br><br>Върви, народе възродени, към светли бъднини върви!"
  },
  {
    "id": 31,
    "type": "event",
    "dateM": "Юли",
    "dateD": "3",
    "dateY": "2021",
    "image": "../images/nosht_v_muzeya.jpg",
    "imageDetail": "../images/nosht_v_muzeya.jpg",
    "title": "На 3 юли „Нощ в музея“",
    "description": "Европейска нощ на музеите за 13 път в РИМ „Стою Шишков“ – Смолян",
    "text": "НА 3 ЮЛИ „НОЩ В МУЗЕЯ“<br><br>Европейска нощ на музеите за 13 път в РИМ „Стою Шишков“ – Смолян<br><br><br>Вход свободен в смолянския музей на 3 юли за „Нощ в музея“!<br><br>Като част от Националната програма на Европейска нощ на музеите, в която РИМ „Стою Шишков“ – Смолян ще се включи за тринадесети път, музеят е подготвил интересни събития за своята публика.<br><br>Професионалната гимназия за приложни изкуства – Смолян ще представи експонати от своя училищен музей в изложбата „Музей в музея“. Изложбата е посветена на 45-годишнината на художественото училище в нашия град.<br><br>Преизпълнени с българското, талантливите изпълнители на НЧ „Христо Ботев-1871“ – Смолян от танцовите формации „Най“ и „Зареница“, школите по акордеон и народно пеене, Детски гайдарски състав „Апостол Кисьов“ и Детски състав „Орфееви звуци“, ще омаят музейната публика.<br><br>Музейното кино ще представи филми от колекциите на РИМ „Стою Шишков“ и РБ „Николай Вранчев“.<br><br>Гвоздеят в програмата на „Нощ в музея“ в Смолян ще бъде ритуалното прогонване на корона-вируса от широколъшките кукери – песяците от НЧ „Екзарх Стефан-1872“ – с. Широка лъка. <br><br> „Нощ в музея“ ще се проведе при спазване на противоепидемичните мерки. За допълнителна информация – телефони 0879111915, 0879111913.<br><br> Заповядайте на „Нощ в музея“ на 3 юли!"
  },
  {
    "id": 32,
    "type": "event",
    "dateM": "Юли",
    "dateD": "12-23",
    "dateY": "2021",
    "image": "../images/lqtna_shkola_21_A3pl_FINAL2.jpg",
    "imageDetail": "../images/lqtna_shkola_21_A3pl_FINAL.jpg",
    "title": "Ваканция в музея – научи българското …",
    "description": "За първи път занимания с детски психолози",
    "text": "ВАКАНЦИЯ В МУЗЕЯ – НАУЧИ БЪЛГАРСКОТО …<br><br>За първи път занимания с детски психолози<br><br><br>За девета поредна година РИМ „Стою Шишков“ – Смолян организира Лятна ученическа школа „ВАКАНЦИЯ В МУЗЕЯ – НАУЧИ БЪЛГАРСКОТО“, която ще се проведе от 12 до 23 юли 2021 г. за деца от 6 до 12 години.<br><br>Кое е традиционното?<br><br>· Заниманията ще се провеждат всеки работен ден от седмицата от 9.30 до 12.30 часа, в експозиционните зали на музея, в автентична среда, сред музейните експонати;<br><br>· Чрез различни образователни модули, които насърчават творческата активност на децата, те ще опознават постоянната експозиция на музея и ценностите, изложени в нея, ще творят, моделират и рисуват, а и ще се забавляват;<br><br>· Професионален хореограф ще прави ежедневни занимания на децата с български фолклор, ще ги учи на народни хора, песни, инструменти, носии, игри;<br><br>· С цел да се осмисли съвременното развитие на Смолян като европейски град, културата и природата на Родопите в контекста на общоевропейските политики за природно и културно наследство, за пореден път в инициативата се включват теми, свързани с европейското сътрудничество;<br><br>· Таксата за полудневното занимание е 2.00 лв.;<br><br>· Материалите се осигуряват от организаторите.<br><br>Кое е новото?<br><br>· Децата ще участват в приготвянето на традиционното родопско ястие марудници;<br><br>· Ще изработят картини от природни и естествени материали, пана от плъсти, керамични медалиони, скулптури на животни;<br><br>· Участниците ще направят фотосесия с техните собствени творения;<br><br>· За първи път ще се проведат занимания с детски психолози, които под формата на игри ще учат децата да опознават чувствата и емоциите си, тези на другите, както и да се справят с проблемите на общуването.<br><br>Като част от мерките, свързани с извънредната епидемична ситуация, групите ще са с до 15 участника, децата над 10-годишна възраст ще да бъдат с маски, ще се съблюдава за поддържане на дистанция, поддържане на хигиена и дезинфекция, фолклорните занимания ще се провеждат на открито.<br><br>ЕИЦ „Европа Директно“ – Смолян, както и Местната комисия за борба с противообществените прояви на малолетни и непълнолетни при Община Смолян отново ще подкрепят инициативата.<br><br>Заявки за участие и декларации могат да се подават от родителите или близките на децата на електронен адрес: dimitria.kabakova@abv.bg, както и при екскурзоводите на музея.<br><br>Записване – от 28 юни до 7 юли 2021 г. За справки – тел.: 0301/62727, 0886313738."
  },
  {
    "id": 33,
    "type": "article",
    "dateM": "Юли",
    "dateD": "26",
    "dateY": "2021",
    "image": "../images/damyanov_jaleika.jpg",
    "imageDetail": "../images/damyanov_jaleika.jpg",
    "title": "Почина Никола Дамянов",
    "description": "Жалейка за Никола Дамянов",
    "text": ""
  },
  {
    "id": 34,
    "type": "article",
    "dateM": "Август",
    "dateD": "27",
    "dateY": "2021",
    "image": "../images/igri_na_rodolyubieto.jpg",
    "imageDetail": "../images/igri_na_rodolyubieto.jpg",
    "title": "РИМ „Стою Шишков“ – Смолян ще реализира пореден проект,с финансовата подкрепа на  Министерството на културата",
    "description": "РИМ „Стою Шишков“ – Смолян ще реализира пореден проект,с финансовата подкрепа на  Министерството на културата",
    "text": "Проектът „Музейни игри на родолюбието“ на РИМ „Стою Шишков“ – Смолян е одобрен за финансиране от Министерство на културата по конкурсната сесия за финансиране на проекти в областта на движимото културно наследство и визуалните изкуства, Тема 2: „Дейности по представяне на движимото културно наследство в музеите и художествените галерии“.<br>В поредица от образователно-състезателни игри участниците – учащи и родители, ще могат да обогатят знанията си за видни български исторически личности, значими събития в националната ни история, културно-историческото наследство на Родопите, музейните богатства по емоционален и развлекателен начин. Игрите на родолюбието ще са групови, като отборите ще са съставени както само от учащи, така и от деца и родители. <br>Иновативният момент в Игри на родолюбието е съвместното забавление и прекарване на свободното време на децата и родителите, развитие на изследователските и анализаторските умения на участниците чрез интерактивни подходи, повишаващи мотивацията на учениците и родителите към придобиване на допълващи знания за българската и местна история, културни традиции и музейни ценности. <br>Очаква се първите Игри на родолюбието в музея в Смолян да се проведат в края на септември – началото на октомври при благоприятно развитие на пандемичната обстановка. <br>"
  },
  {
    "id": 35,
    "type": "article",
    "dateM": "Септември",
    "dateD": "21",
    "dateY": "2021",
    "image": "../images/16322100668881466.jpg",
    "imageDetail": "../images/16322100668881466.jpg",
    "title": "За първи път в Смолян",
    "description": "За първи път в Смолян",
    "text": "ЗА ПЪРВИ ПЪТ В СМОЛЯН<br><br><br>Знаете ли най-значимите личности и събития от българската история, ония, дето и на сън да те бутнат, можеш и трябва да познаеш? А обичате ли спорта, състезанията, победите? Особено колективните, отборните? Ако отговаряте положително на тези въпроси, Игрите на родолюбието в смолянския музей са за Вас!<br><br>Какво представляват Игрите на родолюбието:<br><br>Два отбора – КОМИТИ И ЧЕТНИЦИ – съставени от по 6-има играчи, се състезават в три игри: ГЕРОИТЕ НА БЪЛГАРИЯ, ВЕЛИКИТЕ ИСТОРИЧЕСКИ СЪБИТИЯ И МУЗЕЙНИТЕ БОГАТСТВА. В първите две игри целта е да се разпознаят най-значимите български исторически личности по техни портрети и кратко описание и да се определят годините на случване на великите за страната ни исторически събития, а в третата игра целта е да бъдат подредени пъзели с изображения на най-популярните музейни ценности. Отборите се състезават за време. Победител е тимът, който най-бързо и правилно е свързал имената с портретите, събитията с годините, подредил е пъзелите.<br><br>Участниците в Музейни игри на родолюбието могат да бъдат отбори на ученици от 4 до 12 клас. По-малките ученици и деца могат да се състезават заедно със своите родители. Не се съмняваме, че за децата няма по-голяма радост от тази да играят заедно с мама и татко. Тогава отборите ще се сформират от по 6 семейства.<br><br>Всички желаещи да участват в прощъпулника на Игри на родолюбието: училища, отделни класове, свободно сформирани отбори, семейства могат да се запишат на електронен адрес: muzei-obrazovanie@abv.bg, на телефони 0301/62727, 0879111913, 0879111915, както и при екскурзоводите на музея. Ако отборите не са сформирани предварително, ще се определят според заявките.<br><br>Първото издание на Музейни игри на родолюбието ще се състои през месец октомври 2021 г., като точните дати ще бъдат оповестени допълнително. Проектът се реализира с финансовата подкрепа на Министерство на културата.<br><br> <br>РИМ „СТОЮ ШИШКОВ“ - СМОЛЯН"
  },
  {
    "id": 36,
    "type": "article",
    "dateM": "Октомври",
    "dateD": "15",
    "dateY": "2021",
    "image": "../images/rodopsko_vel_pokana.jpg",
    "imageDetail": "../images/rodopsko_vel_pokana.jpg",
    "title": "Родопско величие",
    "description": "Нова изложба и каталог на музея",
    "text": "РОДОПСКО ВЕЛИЧИЕ“<br><br>Нова изложба и каталог на музея в Смолян<br><br><br>Родопско величие – така е озаглавена изложбата, съдържаща портрети на дванадесет родопчани и хора, свързали завинаги името си с Родопите, и каталогът към нея, издание на РИМ „Стою Шишков“ – Смолян. <br><br>Момчил юнак, Дельо хайдутин, Поп Григорий, Рада Казалийска, Капитан Петко войвода, Кольо Шишманов, Яна Шишманова, Пейо Шишманов, полк. Владимир Серафимов, Стою Шишков, Екзарх Стефан, Николай Вранчев определяме като величави личности, защото животът и делата им и до днес предизвикват преклонение, уважение, почит…<br><br>РИМ „Стою Шишков“ – Смолян се зае да събере в едно издание, в един каталог, образите на най-заслужилите личности за самоопределението, освобождението и просвещението на родопчани, нарисувани от художника Сияна Струнчева, с кратки исторически бележки, представящи техния живот и дейност.<br><br>Изложбата „Родопско величие“ и каталогът към нея ще бъдат изложени в смолянския музей от 21 октомври – празник на Община Смолян и честване 109 години от освобождението на смолянския край от османско владичество по време на Балканската война – 1912 г.<br><br>Официалното откриване на изложбата е предвидено за 21.10.2021 г. от 16.30 часа, но поради динамично развиващата се епидемиологична ситуация в Смолян, информация за откриването ще публикуваме в идните дни."
  },
  {
    "id": 37,
    "type": "article",
    "dateM": "Октомври",
    "dateD": "19",
    "dateY": "2021",
    "image": "../images/svoboda_na_rodopite_19_10_2021.jpg",
    "imageDetail": "../images/svoboda_na_rodopite_19_10_2021.jpg",
    "title": "Свободата на родопите идва на върховете на две оръжия-светини",
    "description": "Смолянският музей показва пушката на капитан Петко войвода и сабята на полковник Владимир Серафимов",
    "text": "СВОБОДАТА НА РОДОПИТЕ ИДВА НА ВЪРХОВЕТЕ НА ДВЕ ОРЪЖИЯ-СВЕТИНИ<br><br><br>Смолянският музей показва пушката на капитан Петко войвода и<br>сабята на полковник Владимир Серафимов<br><br> <br><br>Всяка година в навечерието на 21 октомври – Празник на Община Смолян, когато се чества освобождението на Родопите по време на Балканската война – 1912 г., Регионален исторически музей „Стою Шишков“ – Смолян показва две от най-големите ценности на музея, свързани с героичните национално-освободителни борби и войни за национално освобождение и обединение в Средните Родопи в периода ХІХ – ХХ век – пушката на капитан Петко войвода и сабята на полковник Владимир Серафимов.<br><br>И ако хладното оръжие на командира на 21 пехотен Средногорски полк – Освободител на Родопите, полк. Владимир Серафимов, с което той не се разделя през цялата си кариера, е изложено в постоянната експозиция на смолянския музей, то пушката на капитан Петко войвода може да се види само като част от временната музейна изложба „Закъснялата свобода на Родопите“, която всяка година се посвещава на 21 октомври – денят, в който през 1912 г. завършват победоносно тридневните боеве на Родопската Шипка. Тя е една от най-важните музейни ценности в РИМ „Стою Шишков“ – Смолян.<br><br>За пушката на капитан Петко войвода се носят много легенди. Според едната тя е била подарък на войводата от Джузепе Гарибалди, а според друга той получил скъпоценното оръжие от ръцете на руския император Александър ІІ.<br><br>В запазените спомени на доброволеца в четата на Петко войвода Никола Капитанов (1854-1950) от с. Широка лъка пише, че единствено Войводата е притежавал толкова модерно за времето си оръжие и прав стрелял с нея по настъпващите турски части.<br><br>В началото на 1879 г. капитан Петко войвода разпуска Родопската дружина и предава своята пушка на най-доверения си съратник – неговия секретар, свещеник Атанас Келпетков. За да опази пушката, свещеникът я опакова и зазидва в скривалище в дебелата каменна зидария на своя дом в Устово.<br><br>Когато след години, през 1923 г., във връзка с нов градеж се наложило да се развали покривът на свещеническия дом, майсторът-дюлгерин от Райково уста Петко Христов, открил в зидарията пушката „…зазидана, обвита в маслено платно“. Възрастният вече свещеник-революционер му я дал и уста Петко Христов и потомците му бдят над пушката в дома си почти три десетилетия. През 1952 г. я предават на Регионален исторически музей „Стою Шишков” – Смолян, където се съхранява и до днес.<br><br>Сбъдват се предсмъртните думи на Атанас Келпетков: „Пазете пушката на Капитан Петко войвода! Тя е веществената памет за човек, превърнал живота си в подвиг в името на Отечеството“.<br><br>Изложбата „Закъснялата свобода на Родопите“ съдържа и други веществени и документални ценности от фонда на музея. Времетраенето на изложбата е един месец."
  },
  {
    "id": 38,
    "type": "event",
    "dateM": "Октомври",
    "dateD": "21",
    "dateY": "2021",
    "image": "../images/sabya_19_10_2021.jpg",
    "imageDetail": "../images/sabya_19_10_2021.jpg",
    "title": "Вижте „Родопско величие“ и „Закъснялата свобода за родопите“",
    "description": "Вижте „родопско величие“ и „закъснялата свобода за родопите",
    "text": "ВИЖТЕ „РОДОПСКО ВЕЛИЧИЕ“ И<br><br>„ЗАКЪСНЯЛАТА СВОБОДА ЗА РОДОПИТЕ“<br><br>В МУЗЕЯ В СМОЛЯН<br><br><br>РИМ „Стою Шишков“ – Смолян посреща 21 октомври – Празник на Община Смолян и честването на 109 години от освобождението на смолянския край от османско владичество по време на Балканската война – 1912 г. с две изложби и каталог.<br><br>„Родопско величие“ – така са озаглавени изложбата и каталогът към нея, съдържащи портрети на дванадесет родопчани и хора, най-заслужили за самоопределението, освобождението и просвещението на родопчани, нарисувани от художника Сияна Струнчева, придружени от кратки исторически бележки. Официалното откриване на изложбата е на 21.10.2021 г. от 16.30 часа. <br><br>В изложбата „Закъснялата свобода за Родопите“ могат да бъдат видени пушката на капитан Петко войвода и сабята на полковник Владимир Серафимов, както и други веществени и документални експонати на музея, свързани с борбите и войните за национално освобождение и обединение.<br><br>"
  },
  {
    "id": 38,
    "type": "article",
    "dateM": "Октомври",
    "dateD": "21",
    "dateY": "2021",
    "image": "../images/rim-85-thumb.jpg",
    "imageDetail": "../images/rim-85-thumb.jpg",
    "title": "Считано от 21.10.2021 г. се преустановява приема на посетители",
    "description": "Считано от 21.10.2021 г. се преустановява приема на посетители",
    "text": "Уважаеми посетители,<br><br><br>Във връзка с усложняваща се епидемична обстановка, свързана с разпространението на COVID - 19, и на основание на заповед на Министъра на здравеопазването No РД-01-856/19.10.2021 г., считано от 21.10.2021 г. се преустановява приема на посетители в РИМ „Стою Шишков“ - Смолян.<br><br>Откриването на изложбата „Родопско величие“, предвидено за 21.10.2021 г. от 16.30 ч. се отменя.<br><br><br>Бъдете здрави и отговорни!"
  },
  {
    "id": 39,
    "type": "article",
    "dateM": "Ноември",
    "dateD": "22",
    "dateY": "2021",
    "image": "../images/museum_from_above.jpg",
    "imageDetail": "../images/museum_from_above.jpg",
    "title": "РИМ „Стою Шишков“ е одобрен по програма на Национален фонд „Култура“",
    "description": "РИМ „Стою Шишков“ е одобрен по програма на Национален фонд „Култура“",
    "text": "РИМ „Стою Шишков“ - Смолян е одобрен в Сесия 1 на обявената за първи път тази година програма „Едногодишна целева субсидия за подпомагане на дейността на държавни, общински и регионални институти за създаване, съхраняване и разпространение на произведения на изкуството и културата, както и за опазване и популяризиране на културно-историческото наследство“ на Национален фонд „Култура“.<br><br>РИМ „Стою Шишков“ - Смолян ще получи средства за покриване на разходи за електричество."
  }
]
