[
  {
    "id": 1,
    "department": "headmaster",
    "name": "Валентина Василева",
    "nickname": "valentina-vasileva",
    "avatar": "../images/team/valentina_vasileva.png",
    "role": "Директор",
    "email": "<a href='mailto:v_vasileva.sm@abv.bg' target='_blank'>v_vasileva.sm@abv.bg</a>",
    "phone": "<a href='tel:+35930162770' target='_blank'>тел./факс: 0301/ 6 27 70</a>",
    "year": "08.01.1965 г. в гр. Смолян",
    "education": "<p>Висше,История и география, ВТУ „Кирил и Методий“-Велико Търново</p>",
    "profession": "Директор в РИМ„Стою Шишков“-Смолян",
    "past_professions": "<p>1992г. – 1994 г.</p><p>Редакция на Вестник „Родопски вести” -Смолян</p><p>Началник отдел, Завеждащ отдел, Редактор</p><p>Списване на вестника в частта „Общество и политика“, редактиране на журналистически материали в сферата на обществените дейности, изготвяне на собствени журналистически материали, публикации и др.</p><br><br><p>1994г. –2000 г.</p><p>Средно художествено училище за приложни изкуства -Смолян</p><p>Пом.-Директор, Преподавател</p><p>Организиране на учебната дейност на училището в частаобщообразователна подготовка, преподаване по история, география, философия, психология, естетика</p><br><br><p>2000 г. –2012 г.</p><p>Община Смолян</p><p>Началник отдел „Култура”, Гл. експерт „Култура”</p><p>Цялостно организиране и координиране на общинската политика и дейности в сферата на културата</p><br><br><p>2012 г. –2019 г.</p><p>Община Смолян</p><p>Директор на Дирекция „Обществени дейности и заетост”</p><p>Цялостно организиране, координиране, ръководство и контролна общинската политикав сферата на обществените дейности, включващи: образование,  култура, здравеопазване, социални дейности, младежки дейностии заетост</p><br><br><p>2019 г.</p><p>РИМ„Стою Шишков“-Смолян</p><p>Директор</p>",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "<div><p>Координация и управление на административни дейности, управление на бюджетни средства, ръководене на проекти, финансирани с европейски средства, международни и национални проекти в сферата на културата, както и в образователни институции:</p><ul><li>Ръководител  на  проект  „РОДОПИ-ФЕСТ”  по  договор  за  безвъзмездна  помощ  No BG161PO001/1.1-10/2010/005 от 09.08.2011 г., финансиран по Оперативна програма „Регионално развитие” 2007 –2013 г., Схема „Подкрепа за създаване и промотиране на иновативни културни събития”;</li><li>Ръководството на национални и международни фестивали: Международни младежки фолклорни „Орфееви празници” –Смолян -2003, 2005, 2007 г.; </li><li>Национален фолклорен събор „Рожен” –2000, 2001, 2006 г., </li><li>Национален събор на народното творчество и животновъдството „Рожен“ 2015, 2016 г.;</li><li>Национални фолклорни празници –Смолян –2009 г.;</li><li>Множество културни събития от Националния и Общинския културен календар за периода 2000 –2019 г.;</li><li>Ръководството на училище по изкуствата към Министерство на културата, каквото е Средното художествено училище за приложни изкуства –Смолян, сега Професионална гимназия по приложни изкуства към същото министерство;</li><li>Компютърна грамотност, умение за работа със специфично оборудване;</li><li>Умения в сферата на журналистиката, връзки с обществеността, прилагане на военните устави и ритуали;</li><li>Множество публикации в печатни издания;</li><li>Разработване, реализиране и отчитане на проекти по Европейски програми.</li></ul></div>",
      "organisations": ""
    }
  },
  {
    "id": 2,
    "department": "archeology",
    "name": "Дамян Дамянов",
    "nickname": "damyan-damyanov",
    "avatar": "../images/team/damyan_damyanov.png",
    "role": "Главен уредник",
    "email": "",
    "year": "Роден: на 24.08.1964 г., гр. Девин.",
    "education": "<p>Висше, специалност история и география във ВТУ „Св. св. Кирил и Методий” (1993).</p>",
    "profession": "Уредник в отдел „Археология”",
    "past_professions": "<p>1988 – 1989 г. – преподавател по история и география в ІV Основно училище „Стою Шишков” – гр. Смолян;</p> <p>от 1993 г. до днес работи като уредник в отдел „Археология” при Регионален исторически музей – Смолян;</p>  <p>дежурен редактор на научно списание за история и култура на Родопите: Rhodopika 2002 и 2007 г.;</p> <p>съавтор на каталога: Музейни ценности от Смолянска област. Смолян, 2007.</p>",
    "interests": {
      "main": "<p>археология, история, география</p>",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "supervisor": "Манастирски комплекс в м. Могилата край Смолян – 2000-2004 г.;\nВизантийска и средновековна крепост „Калето” в м. Турлук, край Смолян – 1998, 2004-\n2006 г.;\nТракийски надгробни могили в землището на с. Стража, общ. Смолян – 2005 г.;\nВизантийска и средновековна българска крепост при с. Беден, общ. Девин – 2006 г.;\nТракийска крепост при с. Страшимир, общ. Златоград, обл. Смолян – 2007 г.;\nПещера „Типицето” при с. Бориково, общ. Смолян – 2007 г.;\nПещера „Цвети – 1” при с. Кошница, общ. Смолян – 2009 г. \n",
      "publications": "<p>Д. Дамянов. Тракийски шлем от с. Беден, Девинско. – Rhodopica, 1998, 1, 39-45.</p>\n<p>Д. Дамянов, Н. Бояджиев. Средновековната крепост „Кальота” край Смолян. –\nRhodopica, 1998, 1, 193-197.</p>\n<p>Д. Дамянов. Шест торкви на тракийски войн от с. Беден. – Rhodopica, 1999, 1, 45-50.</p>\n<p>Д. Дамянов. Тракийски могили в района на с. Проглед, Смолянска област. – Rhodopica,\n2002, 1-2, 139-148.</p>\n<p>Д. Дамянов. Манастирски комплекс от V-VІ в. в Смолян. – Годишник на\nАрхеологически музей – Пловдив, 2004, ІХ/2, 264-276.</p>\n<p>Д. Дамянов. „Ладиевидни” фибули в Родопите. – В: Studia archaeological universitatis\nSerdicensis, 2005, Suppl. IV, 206-213.</p>\n<p>Д. Дамянов, Н. Бояджиев. Археологически проучвания на крепостта Турлук при гр.\nСмолян. - Археологически открития и разкопки през 2006, 2007, 279-282.</p>\n<p>Д. Дамянов. Археологически проучвания на територията на община Смолян. – В:\nRhodopica, 2007, 1, 99-136.</p>\n<p>Д.Дамянов. Тракийска крепост в м. Градище при с. Страшимир, община Златоград. –\nАрхеологически открития и разкопки през 2007 г., София, 2008, 134-137.</p> \n<p>Д. Дамянов, Н. Бояджиев. Сондажно проучване на пещeра Голямото Типице, при\nмахала Потока, с. Бориково, община Смолян. – Археологически открития и разкопки\nпрез 2007 г., София, 2008, 138-140.</p>\n<p>Д. Дамянов. Погребални практики в Средните Родопи – ХІ-VІ в. пр. Хр. – В: Есенни\nчетения – Сборяново. Погребални практики и ритуали, т. 5. Варна, 2008, 133-137.</p>\n<p>Д. Дамянов. Керамика от ранножелязната епоха от могилно погребение в Средните\nРодопи. – In: Phosphorion. Studia in honorem Mariae Čičikova. София, 2008, 133-139.</p>\n<p>Д. Дамянов. Ранновизантийска и средновековна българска крепост при Беден – Средни\nРодопи. – В: Laurea. In honorem Margaritae Vaklinova. София, 2009, кн. 1, 111-128.</p>\n<p>Д. Дамянов. Ранновизантийско стъкло от манастирски комплекс в Смолян – Средни\nРодопи. – В: Eurika. In honorem Ludmilae Donchevae-Petkovae. София, 2009, 115-128.</p>\n<p>М. Маджаров, Д. Дамянов, Н. Бояджиев. Римският път през Радюва планина. – В:\nЮгоизточна Европа през античността – VІ в.пр.Хр. – началото на VІІ в.сл.Хр. Велико\nТърново, 2008, 256-265.</p>\n<p>Д. Дамянов. Тракийско светилище-крепост при с. Страшимир – Средни Родопи. – В:\nЕсенни четения – Сборяново. Предизвикателството на теренната работа, т. 6, Варна,\n2009, 119-143.</p>\n<p>D. Damyanov. Das Weltbild der Thraker. Thrakische Hügelgrab-nekropole bei Ljubtscha,\nWestliche Rhodopen. – In: Thracia, 2003, 15, 581-593.</p>\n<p>D. Damyanov. A Collective Find of Moulds for Casting Bronze Objects from the Middle\nRhodops. – In: Thracia, 2007, 17, 269-280</p>",
      "professional_skills": "",
      "organisations": ""
    }
  },
  {
    "id": 3,
    "department": "archeology",
    "name": "д-р Николай Бояджиев",
    "nickname": "nikolay-boyadjiev",
    "avatar": "../images/team/nikolay_boyadjiev.png",
    "role": "Уредник",
    "email": "",
    "year": "Родена в гр.Девин на 01.05.1976г.",
    "education": "<p>1998 – ВТУ „Св. Св. Кирил и Методий”, магистър по археология</p><p>2001 – лицензиран оценител на движими културни ценности и монети</p><p>2002 – курс по английски език, завършено второ ниво в НТС</p><p>2007 – квалификация за компютърна грамотност – сертификат ІТ card ESI</p><p>2016 - ВТУ „Св. Св. Кирил и Методий”, доктор по археология, с тема на дисертацията „Крепостите в Западните Родопи през V-ХІV век“</p>",
    "profession": "Уредник в отдел „Археология”",
    "past_professions": "<p>от 1998 – уредник в отдел „Археология”</p><p>от 2005 – завеждащ фонд „Нумизматика”\n</p>",
    "interests": {
      "main": "<p>Професионални интереси в областта на археологията и нумизматиката</p>",
      "research": "<p>археолог в проект на община Смолян по програма ФАР-ТГС\n«Момчилова крепост – мит и реалност» - 2007-2008 г.;</p><p>археолог в проект на община Смолян по програма ФАР-ТГС\n«Момчилова крепост – мит и реалност» - 2007-2008 г.;</p><p>археолог по проект на Фондация «Развитие на индустриалното, културно и прородно\nнаследство» - с. Гела «Изследване, консервация и популяризиране на тракийската крепост\nГрадище и ранновизантийска базилика, Гела, Западни Родопи, България» с финансовата\nподкрепа на Исландия, Лихтенщайн и Норвегия чрез Финансовия механизъм на\nЕвропейското икономическо пространство – 2010 г.</p><p>ръководител на обект Крепост „Калето“ в м. Турлук край гр. Смолян по проект на община\nСмолян „Тракийско и византийско културно наследство в Родопите и северното Егейско\nкрайбрежие“ по програма за „Европейско териториално сътрудничество Гърция-България –\n2007-2013“ – 2011-2013 г</p>",
      "exhibitions": "<p>“Монети от европейските земи” – 2007 г</p><p>“Археологически проучвания в Средните Родопи – 2000-2006 г.” – 2007 г.</p><p>„Момчилова крепост – мит и реалност” – 2008 г</p>",
      "participation": " <p>Втора национална научна конференция “Панаири, пазари, тържища в българските\nземи” - 2006 г. – гр. Търговище\n</p><p>Х-ти музейни четения “Музеят” - 2006 г. – гр. Велико Търново.</p><p>46-та Национална археологическа конференция, Смолян, 2007 и 48-ма Национална\nархеологическа конференция, Кюстендил, 2009 г.</p>",
      "project_participation": "",
      "publications": "<p>1998 – в съавторство с Д. Дамянов. Средновековна крепост „Калето” край гр. Смолян –\nВ: Rhodopica, т. 1\n</p><p>2007 - Късноантични и средновековни оръдия на труда от фонда на Исторически музей\n– Смолян. В: Известия на РИМ – В. Търново, т. ХХІІ\n</p><p>2007 - в съавторство с Д. Дамянов. Археологически проучвания на Беденска крепост –\nСредни Родопи. – В: Археологически открития и разкопки през 2006 г. София</p><p>2007 - в съавторство с Д. Дамянов. Археологически проучвания на крепостта Турлук\nпри гр. Смолян. – В: Археологически открития и разкопки през 2006 г. София</p><p>2008 - Момчиловата крепост в светлината на новите археологически проучвания. – В:\nсп. Родопи, 2008, 1-2</p><p>2008 - Средновековен параклис на Момчилова крепост. – Родопи, 2008, 5-6</p><p>2008 - в съавторство с М. Ваклинова. Археологическо проучване на\nранновизантийската и средновековна крепост над с. Градът, община Смолян (Проект\n„Момчилова крепост – мит и реалност” по програма ФАР). – В: Археологически\nоткрития и разкопки през 2007 г. София</p><p>2009 - в съавторство с М. Ваклинова. Археологическо проучване на обект „Момчилова\nкрепост”, с. Градът, общ. Смолян. - В: Археологически открития и разкопки през 2008\nг. София</p><p>2009 - в съавторство с М. Ваклинова. Спасително археологическо проучване на\nтракийска гробница (обект „Каменно съоръжение”) в землището на с. Гела, общ.\nСмолян. - В: Археологически открития и разкопки през 2008 г. София</p><p>2009 – Крепостна система в Средните Родопи през късната античност и\nсредновековието. – В: LAUREA. In honorem Margaritae Vaklinova, книга І, София</p><p>2009 - Монети от разкопките на манастирски комплекс в местността Могилата, гр.\nСмолян.- Родопи, 5-6.</p><p>2009 – Средновековна керамика от крепостта Калето край гр. Смолян. – В: EURIKA. In\nhonorem Ludmilae Donchevae-Petkovae, София</p><p>2009 – Монети от разкопките на манастирски комплекс в местността Могилата, гр.\nСмолян. – В: сп. Родопи, кн. 5-6</p><p>2011 - Ранновизантийска базилика в с. Гела.- Родопи, 1-2</p><p>2011 - Средновековни монети от фонда на Регионален исторически музей „Ст. Шишков“ –\nСмолян.- Известия на РИМ „Ст. Шишков“ – Смолян, І.</p><p>2011 - Крепостта Калето край с. Кошница, община Смолян. – Родопи, 3-4.</p><p>2013 - Периодизация на средновековните крепости в Западни Родопи (по нумизматични\nданни).- В: Първи научен семинар на докторанти, постдокторанти и млади учени на ВТУ\nСв. св. Кирил и Методий. Велико Търново 2013.</p><p>2013 - Късноантични монети от крепостта Калето край с. Кошница, община Смолян.- В:\nВтори научен семинар на докторанти, постдокторанти и млади учени на ВТУ Св. св. Кирил\nи Методий. Велико Търново 2013.</p><p>2013 - Средновековни крепости на територията на Смолянска област“.- В: Тракийско и\nвизантийско културно наследство в Родопите и северното Егейско крайбрежие. Смолян\n2013.</p><p>2014 - Средновековни накити от Момчилова крепост, община Смолян.- В: Трети научен\nсеминар на докторанти, постдокторанти и млади учени на ВТУ Св. св. Кирил и Методий.\nВелико Търново 2014.</p><p>2014 - Момчилова крепост-атрактивен туристически обект“ – Родопи, 5-6.</p><p>2016 - Момчилова крепост през Средновековието.- Известия на РИМ „Ст. Шишков“ –\nСмолян, ІІ, Смолян 2016.\n</p>",
      "professional_skills": "",
      "organisations": "<p>Българско историческо дружество – Смолян</p>"
    }
  },
  {
    "id": 4,
    "department": "archeology",
    "name": "Маргарита Люнчева",
    "nickname": "margarita-liyuncheva",
    "avatar": "../images/team/margarita_liyuncheva.png",
    "role": "Уредник",
    "email": "",
    "year": "Родена на 29 февруари 1984 г.",
    "education": "<p>2009 - 2013 г. - редовен докторант към Секция за праистория, Национален археологически институт и музей - Българска академия на науките. Тема на дисертационния труд: „Керамичен комплекс на култура Караново IV в Тракия“, научен ръководител: чл. кор. проф. д.и.н. Васил Николов</p><p>2008 г. - магистър по археология, Великотърновски университет „Св. св. Кирил и Методий”; тема на дипломната работа: „Къснонеолитни керамични комплекси от Североизточна България“, научен ръководител: чл. кор. проф. д.и.н. Васил Николов</p><p>2006 г. - бакалавър по археология, Великотърновски университет „Св. св. Кирил и Методий”; тема на дипломната работа: „Накити от епохата на халколита в България“, научен ръководител доц. д-р Стефан Чохаджиев</p><p>2002 г. - Природо-математическа гимназия „Васил Левски”, гр. Смолян, профил Математика със засилено изучаване на английски език</p><p>- Английски, писмено и говоримо</p> <p>- Adobe Photoshop; Adobe Acrobat Professional; Microsoft Word; Microsoft Excel; Microsoft Office PowerPoint</p>",
    "profession": "Уредник в отдел „Археология”",
    "past_professions": "",
    "interests": {
      "main": "<p>Археология, късна праистория, неолит, халколит</p>",
      "research": "<p>2003 - 2004 г. - Праисторическа селищна могила до с. Хотница, Великотърновско;</p><p>2004 г. - Късноантична крепост „Ковачевско кале” до гр. Попово;</p><p>2005 г. - Раннохристиянски манастирски комплекс в м. „Караачтеке”, гр. Варна;</p><p>2005 - 2006 г. - Праисторически некропол до гр. Смядово;</p><p>2006 - 2007 г., 2010 г. - Къснонеолитно ямно светилище Дана бунар 2 до гр. Любимец;</p><p>2006 - 2012 г., 2014 -  2015 г, 2017 - 2020 г. - Праисторически солодобивен и градски център Провадия - Солницата, гр. Провадия; 2011 - 2012 г. - заместник-ръководител;</p><p>2007 - 2008 г. - Неолитно селище в м. Буджака, гр. Созопол;</p><p>2008 - 2010 г. - Спасителни археологически проучвания на къснонеолитен обект 21 по трасето на автомагистрала „Тракия” при с. Хаджидимитрово, Ямболско; 2010 г. - заместник-ръководител</p><p>2009 г. - Праисторическо селище в м. Аклади чеири, с. Черноморец;</p><p>2009 г. - Праисторическа селищна могила Крън до с. Крън, Казанлъшко;</p><p>2009 г. - Праисторическа селищна могила Караново до с. Караново;</p><p>2010 г. - Спасителни археологически проучвания на ритуални комплекси от къснонеолитната, ранножелязната, късножелязната и римската епоха при с. Сърнево, Радневско (обект 5, ЛОТ 3, по трасето на АМ Тракия);</p><p>2012 г. - Спасителни археологически проучвания в м. Хауза до с. Капитан Андреево;</p><p>2015 г. - Спасителни археологически проучвания на неолитно селище в м. Деве боаз, с. Мурсалево;</p><p>2019 г. - Спасителни археологически проучвания на обект 44, с. Орлово, Хасковско, по трасето на газопровод ICGB.</p>",
      "exhibitions": "<p>2010 г. - участие в подготовката на изложбата „Солта е злато: Праисторически солодобивен център Провадия-Солницата”, Исторически музей - Провадия;</p><p>2019 г. - „Средните Родопи - пътища във времето“, в съавторство с Дамян Дамянов, уредник в отдел „Археология“ при РИМ „Стою Шишков“ - Смолян.</p>",
      "participation": "<p>2010 г. - Международен Хумболтов симпозиум „Сол и злато: ролята на солта в праисторическа Европа / Salt and Gold: The Role of Salt in Prehistoric Europe ”, гр. Провадия, 30 септември-4 октомври 2010 г., с доклад на тема „Tell Provadia-Solnitsata: The later Neolithic Karanovo III-IV period in the West Black Sea Coast context”</p><p>2012 г. - Международен Хумболтов симпозиум „Черноморското пространство от неолита до ранната желязна епоха (6000 - 600 г. пр. Хр.). Културни взаимовръзки в Циркумпонтийската зона и контакти със съседните й райони / Der Schwarzmeerraum vom Neolithikum bis in die Früheisenzeit (6000 - 600 v. Chr.). Kulturelle Interferenzen in der Zirkumpontischen Zone und Kontakte mit ihren Nachbargebieten”, гр. Варна, 16-20 май, 2012 г., с доклад на тема „Pottery from the final Neolithic stage at the prehistoric site of Akladi cheiri, near Chernomorets, Bulgaria” (съставен в съавторство с ас. Мирослав Класнаков (РИМ-Бургас))</p><p>2015 г. - Международна научна конференция „Tracing the Dynamics of Change Beyond the Modern Borders between Western Anatolia and Thrace: Mid-Sixth through the Mid-Fofth Millennium BC”, гр. Одрин, Турция, 4-6 ноември 2015 г., с доклад на тема „Hadzhidimitrovo, Yambol District: Cultural Contacts Between Northern and Eastern Thrace” (съставен в съавторство с гл. ас. д-р Виктория Петрова (НАИМ-БАН))</p><p>2010 г. - участие в подготовката и реализирането на международен Хумболтов симпозиум на тема „Сол и злато: ролята на солта в праисторическа Европа / Salt and Gold: The Role of Salt in Prehistoric Europe”, Провадия, 30 септември - 4 октомври 2010 г.</p><p>2011 г. - участие в подготовката и реализирането на 50-та национална археологическа конференция, София, 26-28 май 2011 г.</p><p>2012 г. - участие в подготовката и реализирането на международен Хумболтов симпозиум „Der Schwarzmeerraum vom Neolithikum bis in die Früheisenzeit (6000 - 600 v. Chr.) Kulturelle Interferenzen in der Zirkumpontischen Zone und Kontakte mit ihren Nachbargebieten” (Черноморското пространство от неолита до ранната желязна епоха (6000 - 600 г. пр. Хр.). Културни взаимовръзки в Циркумпонтийската зона и контакти със съседните ѝ райони), Варна, 16-20 май, 2012 г.</p><p>2015 г. - участие в международна научна конференция “Social Dimensions of Food in the Prehistory of the Eastern Balkans and Neighbouring Areas”, 30 април - 2 май, Хайделберг, Германия.</p><p>2018 г. - участие във френско-българския проект „Изследване на колекцията Дегранд“, съхранявана в Musée d’Archéologie nationale de Saint-Germain-en-Laye (Paris, France), 13 март - 30 март 2018 г., Париж, Франция.</p>",
      "project_participation": "",
      "publications": "<p>М. Люнчева. Яма 4: керамичен комплекс. - В: Праисторически солодобивен център Провадия-Солницата. Разкопки 2005-2007 г. (под ред. на В. Николов). София, 2008, 60-70.</p><p>М. Люнчева. Постройка 5: керамичен комплекс. - В: Праисторически солодобивен център Провадия-Солницата. Разкопки 2005-2007 г. (под ред. на В. Николов). София, 2008, 116-134.</p><p>М. Люнчева. Първите заселници идват от Тракия: късен неолит (5400 - 5200 г. пр. Хр.). - В: Солта е злато: Праисторически солодобивен център Провадия-Солницата (под ред. на В. Николов). София 2010, 31-39.</p><p>M. Lyuncheva. Tell Provadia-Solnitsata: The late Neolithic Karanovo III-IV period in the West Black Sea Coast context. - In: V. Nikolov, K. Bacvarov (eds). Salz und Gold: die Rolle des Salzes im prähistorischen Europa / Salt and Gold: The Role of Salt in Prehistoric Europe. Provadia-Veliko Tarnovo, 2012, 93-102.</p><p>M. Lyuncheva. Development of the Karanovo IV ceramic traditions at Tell Karanovo. - In: K. Bacvarov, R. Gleser (eds.). Southeast Europe and Anatolia in prehistory. Essays in honor of Vassil Nikolov on his 65th anniversary. - Universitätsforschungen zur prähistorischen Archäologie, band 293. Verlag Dr. Rudolf Habelt GmbH, Bonn, Germany. 2016, 225-232.</p><p>Д. Андреева, М. Люнчева. Проучване на къснонеолитния пласт Караново IV в селищна могла Крън, Казанлъшко. - В: Казанлък в миналото и днес, кн. IX, София, 2016, 15-29.</p><p>В. Николов, В. Петрова, К. Бъчваров, П. Лещаков, Н. Христов, Е. Анастасова, М. Люнчева, Д. Такорова, К. Бояджиев, С. Трифинов, Е. Маринова, П. Пенкова, Б. Рангелов. Провадия-Солницата: археологически разкопки през 2008 г. София, 2009.</p><p>В. Николов, В. Петрова, К. Бъчваров, П. Лещаков, Н. Христов, М. Люнчева, Е. Анастасова, Д. Такорова, К. Бояджиев, С. Трифонов, М. Доткова, Й. Паринова. Провадия-Солницата. Сезон 2009 г. - В: Българска археология 2009. Каталог към изложба. София, 2010, 19-21.</p><p>В. Николов, К. Бъчваров, П. Лещаков, М. Люнчева, Н. Христов, Г. Самичкова, Д. Такорова, К. Бояджиев, С. Трифонов, С. Игнатова, Й. Паринова, Е. Пурнарова, В. Стоицова, Т. Малтер, М. Славкова, В. Данов. Праисторически солодобвен център Провадия-Солницата (5500-4200 г. пр. Хр.). - В: Българска археология 2011. Каталог към изложба. София, 2012, 8-11.</p><p>В. Петрова, И. Илиев, М. Люнчева, М. Янева, В. Николов, С. Танева, С. Витезович, П. Зидаров, К. Митов, И. Хаджипетков, З. Боев, А. Фиданоска, И. Христова, Е. Маринова. Археологическо проучване на къснонеолитен комплекс от ями до с. Хаджидимитрово, Ямболско. - В: Археологически проучвания по АМ Тракия (под ред. на С. Александров), под печат.</p><p>M. Lyuncheva, M. Klasnakov. Pottery from the final Neolithic stage at the prehistoric site of Akladi cheiri, near Chernomorets, Bulgaria. - In: V. Nikolov, W. Schier (Hrsg.). Der Schwarzmeerraum vom Neolithikum bis in die Früheisenzeit (6000 - 600 v. Chr.). Kulturelle Interferenzen in der Zirkumpontischen Zone und Kontakte mit ihren Nachbargebieten (Prähistorische Archäologie in Südosteuropa, Band 30). Rahden/Westf., 2016, 63-74.</p><p>М. Люнчева. Хумболтов симпозиум „Черноморското пространство от неолита до ранната желязна епоха (6000 - 600 г. пр. Хр.). Културни взаимовръзки в Циркумпонтийската зона и контакти със съседните й райони”. Варна, 16-20 май, 2012 г. - Археология, 1, 2012, 129-132.</p><p>К. Бъчваров, М. Люнчева. Международен Хумболтов симпозиум „Сол и злато: ролята на солта в праисторическа Европа”. Провадия, 30 септември - 4 октомври 2010 г. - Археология, 3-4, 2010, 144-145.</p>",
      "professional_skills": "",
      "organisations": ""
    }
  },
  {
    "id": 5,
    "department": "archeology",
    "name": "Дима Димитрова",
    "nickname": "dima-dimitrova",
    "avatar": "",
    "role": "Консерватор",
    "email": "",
    "year": "Родена в град София на 09.05.1991г.",
    "education": "<p>2005-2010 – завършва средно образование в 73 СОУ с преподаване на чужди езици „Владислав Граматик“ – с френски и руски език;</p><p>2010-2014 – семестриално завършва СУ „Св. Климент Охридски“, бакалавърска програма Археология със специализация Класическа археология</p><p>2014-2015 – завършва НБУ, образователно-квалификационна степен бакалавър, специалност Археология, специализация: Антична и средновековна археология; тема на дипломната работа: Трако-скитски културни връзки в погребалните обичаи през V-III в. пр. н. е. Научен ръководител: доц. д-р Петър Балабанов;</p><p>2015-2017 – завършва СУ „Св. Климент Охридски“, образователно-квалификационна степен магистър, специалност Археометрия; тема на дипломната работа: Реконструкция и консервация на бронзова кана от Китова могила край с. Крушаре. Археометричен и археологически анализ. Научен ръководител: доц. д-р Г. Мавров;</p>",
    "profession": "Консерватор",
    "past_professions": "",
    "interests": {
      "main": "<p>Консервация и реставрация на движими културни ценности</p>",
      "research": "<p>СУ „Св. Климент Охридски”: Археологически разкопки - обект Илинден-Клисура, (2011г.), НАР „Кабиле” (2012г.), м. Петрова нива – Археологически резерват Сборяново (2013г.)</p><p>НБУ: Археологически разкопки - обект „Добелт” в НАР „Деултум-Дебелт” (2015г.)</p>",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "<p>Други: владеене на: руски език (сертификат ниво Б2), френски език (сертификат ниво Б2), английски език;</p>",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 6,
    "department": "fundsAndScientificArchives",
    "name": "Блага Илчева",
    "nickname": "blaga-ilcheva",
    "avatar": "../images/team/blaga_ilcheva.png",
    "role": "Главен уредник",
    "email": "",
    "year": "Родена в гр. Смолян на 19. 12. 1977 г.",
    "education": "<p>Висше „Финанси” във ВТУ „Св. Св. Кирил и Методий” (2011)</p><p>Висше, „История” във ВТУ „Св. Св. Кирил и Методий” (2001)</p>",
    "profession": "Главен уредник",
    "past_professions": "<p> от 2007 г. – уредник в отдел „Фондове” на Регионален исторически музей „Стою Шишков” – Смолян</p>",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "<p>„Старите чешми в Райково”. В: сп. „Родопи”, № 5-6, Смолян, 2009 г. </p><p>„Капитан Петко Войвода – войводата, на когото родопчани са длъжници”. В: „Известия на Тракийския научен институт”, 2009 г.</p>",
      "professional_skills": "<p>Компютърна грамотност – текстообработка, EXCEL, PPP, работа с бази – данни</p>",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 7,
    "department": "fundsAndScientificArchives",
    "name": "Ваня Йорданова",
    "nickname": "vanya-jordanova",
    "avatar": "../images/team/vanya_jordanova.png",
    "role": "Уредник",
    "email": "",
    "year": "Родена в гр. Враца, 6 юли 1971 г.",
    "education": "<p>1986 – 1989 г. – ЕСПУ „Христо Ботев” – Враца;</p> <p>1989 – 1994 г. – СУ „Свети Климент Охридски”, специалност „История”, специализация „Архивистика”;</p> <p>2001 г. – Лицензиран оценител на произведения на изкуството, етнография и Антиквариат;</p> <p>2004-2005 г. - Курс по английски език;</p> <p>2007 г. – IT Card;</p> <p>2007 г. – IT Card;</p>",
    "profession": "Уредник в отдел „Етнография”",
    "past_professions": "<p>От 2000 г. до сега – Уредник в отдел „Етнография” при РИМ „Стою Шишков” – Смолян;</p> <p>2012 г. - Експерт в Регистъра на Министерство на културата по чл. 96, ал. 4 от Закона за културното наследство </p> <p>Основни интереси: Проблеми от бита и културата на населението от Средните Родопи.</p>",
    "interests": {
      "main": "<p>Проблеми от бита и културата на населението от Средните Родопи.</p>",
      "research": "<p>Участик в екипа на изследователски проект „Територии и ресурси. Културно-историческото наследство като ресурс за развитие на културен туризъм в Златоградска община”, 2002 г.;</p> <p>Участие в проект „Организиране, създаване и представяне на фотодокументална изложба „Християнско наследство в Родопите – църкви и манастири” в Смолян и Солун” по програма ФАР – ТГС, България – Гърция, 2003-2004;</p> <p>Участие в екипа на изследователски проект „Територии и ресурси. Културно-историческото наследство като ресурс за развитие на културен туризъм в Община Чепеларе, Ропката – 2007”, 2007 г.;</p> <p>Участник в екипа на изследователски проект „Празникът на св. св. Кирил и Методий – от националното към европейското духовно пространство. История, тенденции, перспективи” на Институт за фолклор при БАН;</p> <p>Участник в екипа на проект CANEPAL „Европейското наследство на овцевъдството и пастирския живот” на НИМ, съфинансиран от Европейската комисия по програма CULTURE 2007-2013;</p> <p>Постоянен член на регионална експертна комисия по проект „Живи човешки съкровища – България“ (2008-2014 г.);</p>",
      "exhibitions": "<p>„От темел до ключ”, 2002 г.</p><p>„Традиции и багри от Родопите”, 2006 г.</p><p> „Спомени за родопското овчарство“, 2015 г.</p><p>„Костадин Илчев – гайдарят, учителят, майсторът“, 2018 г.</p>",
      "participation": " <p>Юбилейна Международна конференция „60 години ЕИМ при БАН, София, 2009</p>\n<p>„Живи човешки съкровища – България”, 2008-2016 г.;</p>\n<p>Х-та Национална етнографска конференция, Стара Загора; 2003, XI-та Национална етнографска конференция, Пловдив, 2005; XII-та конференция на българските етнографи, Враца, 2007;</p> \n<p>Представяне на фотодокументална изложба „ Християнско наследство в Родопите – църкви и манастири” в Солун, Гърция, 2004;</p>\n <p>Национална етнографска конференция, Варна, 2004;</p> \n<p>Седми музейни четения, Велико Търново, 2003;  Десети музейни четения, Велико Търново, 2006;</p>\n<p>Научна конференция с международно участие</p> <p>\"Празникът на Св. св. Кирил и Методий - от национално към европейско духовно пространство” , 11-12 май 2012 г.;</p> \n<p>Международен Workshop по проект CANEPAL „Европейското наследство на овцевъдството и пастирския живот”, гр. Златоград, 2013 г.;</p>\n <p>Международна научна конференция „Актуални проблеми в изучаването на нематериалното културно наследство и прилагането на Конвенция 2003. Приносът на учените от БАН“, организирана по повод 150 годишния юбилей на БАН от ИЕФЕМ – БАН и Регионален център за опазване на нематериалното културно наследство в Югоизточна Европа под егидата на ЮНЕСКО – София, 2019 г.</p> \n <p>Национален семинар „Изготвяне на номинации“, организиран от Регионален център за опазване на нематериалното културно наследство в Югоизточна Европа под егидата на ЮНЕСКО и Министерство на културата на РБългария, 12-14 юни 2019 г.;</p> \n <p>Национален семинар „Управление на нематериалното културно наследство: как се включват гражданите“, февруари 2020 г.</p> \n",
      "project_participation": "",
      "publications": "<p>1. ЙОРДАНОВА, В. Магически практики за здраве (по материали от Средните Родопи). - Юбилеен сборник в чест на проф. Йордан Йорданов, Велико Търново, 2003, с. 449- 452.</p>\n <p>2. ЙОРДАНОВА, В. Беломорски растения и плодове в традиционната култура на родопчани. - Растителният и животинският свят в традиционната култура на българите. Доклади от Х - та Национална конференция на българските етнографи. Стара Загора 2003, С., 2003, с. 198-207.</p>\n<p>3. ЙОРДАНОВА, В. Пластичният фолклор във фондовете на Исторически музей - Смолян. - Родопската култура, кн. 1, Смолян, 2004, с. 133-137.</p>\n<p>4. ЙОРДАНОВА, В. Два курбана от Устово. - Обредната трапеза. Сборник доклади от\nХІ-та Национална конференция на българските етнографи - Пловдив, 2005, С., 2006, с. 301-305.</p>\n<p>5. ЙОРДАНОВА, В. Музейни образователни програми в областта на етнографията. – БЕ, 2005, 3-4, с. 73-82.</p>\n<p>6. ЙОРДАНОВА, В. Традиционни занаяти в съвременен Златоград. - Делници и\nпразници в живота на българина. Сборник, посветен на 30-годишнината на\nЕтнографски музей - Варна, Варна, 2006, с. 88-94.</p>\n<p>7. ЙОРДАНОВА, В. За някои занаяти от Широка лъка. – В: Народните занаяти – минало, настояще и бъдеще, том 1, Габрово, 2006, с. 87-98.</p>\n<p>8. ЙОРДАНОВА, В. Пастирска дърворезба от фондовете на Исторически музей -\nСмолян. - Известия на Регионален исторически музей - Велико Търново, ХХІІ, 2007, с. 253-264.</p>\n<p>9. ЙОРДАНОВА, В. Любителски киноклуб „Орфей” при читалище „Христо Ботев” –\nСмолян. – В: Градът – история, етнология, култура, Троян, 2007, с. 248-252</p>\n<p>10. ЙОРДАНОВА, В. Майсторът на гайди Георги Марков. - В: ХІІ конференция на\nбългарските етнографи, Враца, 5-6 октомври 2007 г. Стожери на народната традиция,\nВраца, 2008, с. 191-198.</p>\n<p>11. ЙОРДАНОВА, В. Синии с надписи от фонд „Етнография” на РИМ „СтоюШишков”\n– Смолян. – Родопи, 5-6, 2009, 43-48.</p>\n<p>12. ЙОРДАНОВА, В. Мънистени накити от фонд „Етнография” на РИМ „Стою Шишков”, Смолян – В: Известия на РИМ – Смолян, том 1, „Принта-КОМ“ ООД , Смолян, 2011, с. 205-228;</p>\n<p>13. ЙОРДАНОВА, В. Документалното богатство на фонд „Етнография“ и фонд „Фолклор“ при РИМ „Стою Шишков“ – Смолян – състояние и перспективи. – В: Етнологията в България. История, методи, проблеми. Акад. Из-во „Проф. Марин Дринов“, С., 2012, с. 178-186.</p> \n<p>14. ЙОРДАНОВА, В.Мънистата в миналото и днес – сп. „Оренда”, бр. 6, 2012, с. 54-57.</p>\n<p>15. „Pastoral life. Everyday life. Research report for Bulgaria, by Svetla Rakshieva, Simeon Milyov, Vanya Yordanova, Iglika Mishkova. - http://www.prismanet.gr/canepal/en-10-research-topics/en-3-pastoras-life-everyday, 2013;</p>\n<p>16. ЙОРДАНОВА, В. Една пътуваща музейна изложба – В: Сб. „Виж кой говори. Комуникационни и интерпретационни модели в музея“, С., Академ. Изд-во „Проф. Марин Дринов“, 2014, с. 184-191</p>\n<p>17. ЙОРДАНОВА, В. Празникът на славянската писменост и на българската просвета и култура сред българите в гр. Солун, Гърция – В: Сб. Празникът на Кирил и Методий – пространства на духа“, т. 1, изд. Парадигма, С., 2015, с. 265-278</p>\n<p>18. ЙОРДАНОВА, В. Празникът на светите братя в СОУ „Св. Св. Кирил и Методий“ – Смолян – В: Сб. Празникът на Кирил и Методий – пространства на духа“, т. 2, изд. Парадигма, С., 2015, с. 188-213;</p>\n<p>19. ЙОРДАНОВА, В. Колекцията „Младен Койнаров“ във фондовете на РИМ „Стою Шишков“ – Смолян. – В: Примовска, Р. Гласът Младен Койнаров, Смолян, изд. Принта Ком, 2015 г., с.</p>\n<p>20. ЙОРДАНОВА, В. Научният и фотоархив на РИМ „Стою Шишков“ – Смолян – състояние и перспективи“ – https://research.uni-sofia.bg/handle/123456789/1371;</p>\n<p>21. ЙОРДАНОВА, В. Календари-рабоши от фонда на РИМ „Стою Шишков“ – Смолян“. – Известия на Регионален исторически музей „Стою Шишков“ – Смолян, том II, „Принта-КОМ“ ООД, Смолян, 2016, с. 107-118</p>\n<p>22. ЙОРДАНОВА, В. Колекция „Родопското гайдарство“ във фондовете на Регионален исторически музей „Стою Шишков“ – Смолян“ – Музеи и колекции, „Принта-КОМ“ ООД, Смолян, 2016, с. 321-330;</p>\n<p>23. ЙОРДАНОВА, В. Колекция \"Часовници\" на Регионален исторически музей \"Стою Шишков\" - Смолян. - В: Годишник на Националния политехнически музей - София, том 19, Алфа Стар ЕООД, София, 2017, с. 113-120;</p>\n<p>24. ЙОРДАНОВА, В. Програмата „Живи човешки съкровища – България“ в област Смолян - Известия на Регионален исторически музей „Стою Шишков“ – Смолян, том III, „Принта-КОМ“ ООД, Смолян, 2017, с. 179-194;</p>\n<p>25. ЙОРДАНОВА, В. Предоят в селата Могилица и Кошница (съвременни проекции) – В: Традицията в народната култура. Годишник на Регионален етнографски музей – Пловдив, БОГАРА ООД, Пловдив, 2018, с. 345-353.</p>\n<p>26. ЙОРДАНОВА, В. Опитът на Регионалния исторически музей „Стою Шишков“ в създаване и поддържане на Научен архив. – Българска етнология, кн. 2, 2018;</p>\n<p>27. ЙОРДАНОВА, В. Шина Кузманова разказва... – В: Родопи, кн. 1-2, 2018, с. 93-106;</p> \n<p>28. ЙОРДАНОВА, В. Пътят на една музейна колекция. – Сб. 110 години Национален етнографски музей – минало, настояще, перспективи, С., Акад. Изд-во „Проф. Марин Дринов“, 2018, с.137-148;</p>\n<p>29. ЙОРДАНОВА, В. Костадин Илчев – „Живо човешко съкровище“. – В: Главчева, Р. Костадин Илчев. Думай гайдо, думай и раздумвай, Смолян, Зеа-Принт, 2018, с. 169-174;</p>\n<p>30. ЙОРДАНОВА, В. Личният фонд на Апостол Кисьов в Регионален исторически музей „Стою Шишков“ – Смолян – В: Апостол Кисьов – жизнен и творчески път, Смолян, ПринтаКОМ, 2019, с. 57-66;</p>\n<p>31. ЙОРДАНОВА, В. Представяне на книгата „Село Гърнати – кътче от рая“ от Филип Синапов в залите на РИМ „Стою Шишков“ – Смолян. – Родопи, 1-2, 2020, с. 100-195.</p>\n",
      "professional_skills": "",
      "organisations": ""
    }
  },
  {
    "id": 8,
    "department": "fundsAndScientificArchives",
    "name": "Цвета Колева",
    "nickname": "cveta-garova",
    "avatar": "../images/team/cveta_garova.png",
    "role": "Уредник",
    "email": "",
    "year": "Родена в гр. Мадан на 9 май 1963 г",
    "education": "<p>Висше, „История” във ВТУ „Св. Св.\nКирил и Методий” (1987) \n</p>",
    "profession": "Уредник в отдел „Нова и най-нова история на България”",
    "past_professions": "<p>1987 – 1996 – учител по история в СОУ „Паисий Хилендарски” – гр. Мадан</p><p>1996 – уредник в ОИМ – Смолян</p><p>2000 – уредник в отдел „Нова и най – нова история на България”\nЗавеждащ фонд „Най – нова история на България” и къща – музей „Ласло Наги”. </p><p></p><p></p>",
    "interests": {
      "main": "<p>Професионални интереси в областта на история, музеология, културен туризъм.\nСпециален интерес към политическата, стопанската и културна история на Родопите. </p>",
      "research": "<p>Участник в екипа на изследователски проект „Организиране, създаване и представяне\nна фотодокументална изложба „Християнско наследство в Родопите – църкви и\nманастири” по програма ФАР-ТГС, България-Гърция, 2003-2004; </p><p>Електронен пътеводител на родолюбивите българи, 2008 г.( съавтор с Катя\nСулинаджиева) </p>",
      "exhibitions": "<p>„Българската държава след Освобождението - граници и символи”, 2003 г. (съавтор с\nКатя Сулинаджиева и организатор) </p><p> „Родопите през погледа на Стою Шишков и края на ХХ в.”, 2005 г. . (съавтор с Катя\nСулинаджиева и организатор)</p><p> „Параклисите в Средните Родопи”, 2005 г. (автор и организатор)</p><p> „С почит към отец Константин Канев”, 2007 г. (автор и организатор) </p><p> „100 години независима България – 100 години съзидание в Родопите” , 2008 г.\n(съавтор с Катя Сулинаджиева и организатор) </p><p> Секция „Символи на Република България” към Електронен пътеводител на\nродолюбивите българи, 2008 г. (съавтор с Катя Сулинаджиева)</p><p> Секция „100 години Независимост” към Електронен пътеводител на родолюбивите\nбългари, 2008 г. (съавтор с Катя Сулинаджиева)</p>",
      "participation": "<p>Участие в семинар на тема „Културната политика и културен менижмънт”.\nОрганизатор: Асоциация на родопските общини, Смолян 2000 г. \n</p>",
      "project_participation": "",
      "publications": "<p>Реликви от Балканската война, съхранявани във фондовете на Исторически музей –\nСмолян. В: Сборник „90 години от Освобождението на Родопите”, Смолян, 2003 г. </p><p>Образователните програми в Исторически музей „Стою Шишков” – Смолян /Цвета\nКолева – Гарова, Катя Сулинаджиева/. В: сп. „Родопи”, № 1 – 2, Смолян, 2008. Докл. от\nХ – ти Национални музейни четения, Велико Търново, 2006 г. </p><p>Опълченци от Смолянския край – участници в Руско-турската освободителна война. В:\nСборник „ Руско – турската освободителна война – граница между две епохи”,\nАсеновград, 2009 г. \n</p><p>Съавтор на сборник: 90 години от Освобождението на Родопите, 2003 г.</p><p>Съавтор на каталог: Музейни ценности от Смолянска област, 2007 г. </p><p>Множество публикации в периодичния печат.</p>",
      "professional_skills": "<p>Обучение на тема „ Разработка и управление на европейски проекти – обучение на\nобучители”. Организатор: „Клуб отворено общество”, Търговско-промишлена палата –\nСмолян и Германо – българска индустриално – търговска камара – София, Смолян,\n2006 г.</p> <p>Квалификация за компютърна грамотност – сертификат ІТ card ESI, 2007 г. </p><p>Компютърна грамотност – текстообработка, работа с база данни,\nEXCEL. \n</p>",
      "organisations": "<p>Член на Българско историческо дружество – клон Смолян.</p>",
      "educational-programs":"<p>„Културни маршрути”, 2002 г. </p><p>Образователен цикъл „Европейски уроци”посветени на 9 май – Ден на Европа, 2002 –\n2007 </p><p>„Културни пейзажи”, 2003 г. </p><p> „На среща със Стою Шишков”, 2005 г</p><p>„Коледа и Нова година в българската и унгарската обредна традиция”, 2005 г. </p><p>„Великден в България и Унгария”, 2007 г</p><p>Рецитаторски конкурс „Със стиховете на Ласло Наги в сърцето” – регионален\nполуфинал на ХХІ Национален конкурс за изпълнение на унгарска и българска поезия\nШумен , 2008 г. (съвместно с Унгарския културен институт)</p>"
    }
  },
  {
    "id": 9,
    "department": "fundsAndScientificArchives",
    "name": "Катя Стоева",
    "nickname": "katya-stoeva",
    "avatar": "",
    "role": "Фондохранител",
    "email": "",
    "year": "",
    "education": "",
    "profession": "Фондохранител",
    "past_professions": "",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 10,
    "department": "publicRelations",
    "name": "Донка Симеонова",
    "nickname": "donka-simeonova",
    "avatar": "../images/team/donka_simeonova.png",
    "role": "Завеждащ отдел",
    "email": "<a href='mailto:rim.smolyan@gmail.com' target='_blank'>rim.smolyan@gmail.com</a>",
    "year": "Родена в гр. Смолян на 8.07.1983 г",
    "education": "<p>„Социална приложна психология” в ПУ „Паисий Хилендарски”, филиал Смолян (2008)</p><p>„Туризъм” в ПУ „Паисий Хилендарски”, филиал Смолян (2006)</p><p>ЕГ „Иван Вазов„ - Смолян (2002)</p>",
    "profession": "Завеждащ отдел „Работа с публики” в РИМ „Стою Шишков” – Смолян",
    "past_professions": "<p>От 2007 г. – уредник в отдел „Връзки с обществеността” на РИМ „Стою Шишков” – Смолян</p>",
    "interests": {
      "main": "<p>Професионални интереси в областта на европейски проекти и културен туризъм.</p>",
      "research": "",
      "exhibitions": "",
      "participation": "<p>„Образователни програми и инициативи на музеите – включване на посетители с допълнителни потребности и деца и ученици със специални образователни потребности“, по проект „Евровизия. Музеите представят Европа“, по програма „Култура“ на ЕС, НИМ-София, 2014</p>",
      "project_participation": "<p>„Музейни игри на родолюбието”, 2021</p><p>„Достъпен музей – равни възможности за хората с увреждания” към МТСП, АХУ, 2007</p><p>„Българските библиотеки – съвременни центрове за четене и информираност” към МК, 2007, 2008</p><p>„Формиране на гражданско общество в сферата на културата: културата като ресурс за местно развитие”, подкрепен от Обединението за гражданско общество в Централна и Източна Европа (CEE Trust). Проект на РЕМ – Пловдив, 2007-2009 </p><p>„Да докоснеш или не”, 2007</p><p>„Мънистените накити – традиции и съвременност”, 2010</p><p>„Достъпен музей за хората в неравностойно положение”, 2011</p><p>„Музеят – привлекателен център за разностранната си публика”, 2012</p><p>„Моята нарисувана идея за музея на Обединена Европа”, 2012</p><p>„Българските културни ценности, споделени с европейските граждани“, 2013</p><p>„Тракийско и византийско културно наследство в Родопите и Северното крайбрежие на Егейско море”, финансиран по договор за безвъзмездна помощ № B1.12.03/14.04.2011г. от Програмата за европейско териториално сътрудничество Гърция – България 2007-2013</p><p>„Българските традиции, споделени с Европа“, 2014-2020</p><p>Мобилност на изложба „Родопите през погледа на две изкуства“, 2014</p><p>„Адаптиране на работно място за лице с увреждане”, 2015</p><p>Подготовка на временна експозиция „За честта и славата на България“ – по-близка и достъпна за музейната аудитория“, 2016</p><p>„Европейска културна съкровищница. Европа и Смолян заедно”, 2018</p><p>„Оборудване на фондохранилище за съхранение на музейни ценности от колекция „Дребни народни тъкани и плетива“, 2019</p><p>„Европа в Смолян - Смолян в Европа. Родопски будители с европейски изменения“, 2019</p><p>Обновяване на техническата лаборатория за консервация и реставрация в РИМ „Стою Шишков“ - Смолян, 2020</p><p>„85 години музейно дело в Средните Родопи - всестранното изучаване на Родопите“, 2020</p>",
      "publications": "<p>Музейна публика – мотивация за културно - познавателен туризъм. В: сп. „Родопи”, № 5-6, Смолян, 2009</p><p>Регионален исторически музей „Стою Шишков”, достъпен и привлекателен за разностранната си публика, Известия на РИМ „Стою Шишков” – Смолян, т. ІІ, с. 125-136, Смолян, 2016</p><p>10 години клуб приятели на музея в Смолян - инициативи, проекти, доброволчество, перспективи, сп. Родопи, 5-6/2018, с. 79-86, Смолян, 2018</p>",
      "professional_skills": "<p>Компютърна грамотност – текстообработка, работа с базиданни, EXCEL, PPP</p>",
      "organisations": "<p>Секретар на „Клуб приятели на РИМ „Стою Шишков” - Смолян</p>",
      "educational-programs":""
    }
  },
  {
    "id": 11,
    "department": "publicRelations",
    "name": "Димитрия Кабакова",
    "nickname": "dimitriya-kabakova",
    "avatar": "../images/team/dimitriya_kabakova.png",
    "role": "Уредник",
    "email": "",
    "year": "Роден в гр. Пазарджик на 31.08.1990 г. ",
    "education": "<p>Висше, Археология в СУ „Св. Климент Охридски” – бакалавър;</p><p>Икономика\nи управление на енергетиката, инфраструктурата и комуналните услуги в СУ „Св.\nКлимент Охридски” – магистър. \n</p>",
    "profession": "Уредник",
    "past_professions": "<p>От февруари 2016 до февруари 2017 г. – Общинска\nадминистрация – Смолян, Дирекция „АИО и ОМП“; </p><p>От февруари 2017 г. – екскурзовод\nв Регионален исторически музей „Стою Шишков” – Смолян. </p>",
    "interests": {
      "main": "<p>Археология, история.</p>",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 12,
    "department": "publicRelations",
    "name": "Мария Маргаритова",
    "nickname": "mariya-margaritova",
    "avatar": "../images/team/mariya_margaritova.png",
    "role": "уредник в Къща музей „Ласло Наги“",
    "email": "",
    "phone": "<a href='tel:+359879111926' target='_blank'>0879 111 926</a>",
    "year": "",
    "education": "",
    "profession": "уредник в Къща музей „Ласло Наги“",
    "past_professions": "",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""

    }
  },
  {
    "id": 13,
    "department": "publicRelations",
    "name": "Анна Болгурова",
    "nickname": "anna-bolgurova",
    "avatar": "../images/team/anna_bolgurova.png",
    "role": "Екскурзовод",
    "email": "",
    "phone": "<a href='tel:+35930162727' target='_blank'>030162727</a>, <a href='tel:+359879111915' target='_blank'>0879 111 915</a>",
    "year": "",
    "education": "",
    "profession": "Екскурзовод",
    "past_professions": "",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 14,
    "department": "publicRelations",
    "name": "Александър Боготлиев",
    "nickname": "aleksandar-bogotliev",
    "avatar": "../images/team/aleksandar_bogotliev.png",
    "role": "Екскурзовод",
    "email": "",
    "phone": "<a href='tel:+35930162727' target='_blank'>030162727</a>, <a href='tel:+359879111913' target='_blank'>0879 111 913</a>",
    "year": "Роден в гр. Смолян на 18.04.1980 г.",
    "education": "<p>Висше, специалност „Туризъм” в Университет по хранителни\nтехнологии – гр. Пловдив, 2004 г</p>",
    "profession": "Екскурзовод",
    "past_professions": "<p>от 2002 г. ски-инструктор в к.к. Пампорово;</p><p>от месец май 2017 г. екскурзовод в Регионален исторически музей\n„Стою Шишков” – Смолян; </p>",
    "interests": {
      "main": "<p>Туризъм, чужди езици</p><p>Интерес към културната история на Родопите, обредни обичаи и фолклор.</p>",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 15,
    "department": "publicRelations",
    "name": "Весела Плеснева",
    "nickname": "vesela-plesneva",
    "avatar": "",
    "role": "Eкскурзовод",
    "email": "",
    "phone": "<a href='tel:+35930162727' target='_blank'>030162727</a>",
    "year": "Родена в гр. Смолян на 29.06.1984г.",
    "education": "<p>Туризъм” в ПУ „Паисий Хилендарски”, филиал Смолян (2017г.);</p>",
    "profession": "Eкскурзовод",
    "past_professions": "<p>От 02.01.2020 г. екскурзовод в РИМ „Стою Шишков” – Смолян</p>",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 16,
    "department": "publicRelations",
    "name": "Милена Маринска",
    "nickname": "milena-marinska",
    "avatar": "",
    "role": "Фотограф",
    "email": "",
    "phone": "",
    "year": "",
    "education": "",
    "profession": "Фотограф",
    "past_professions": "",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 17,
      "department": "publicRelations",
      "name": "Ангел Георгиев",
      "nickname": "angel-georgiev",
      "avatar": "",
      "role": "Фотограф",
      "email": "",
      "phone": "",
      "year": "",
      "education": "",
      "profession": "Фотограф",
      "past_professions": "",
      "interests": {
        "main": "",
        "research": "",
        "exhibitions": "",
        "participation": "",
        "project_participation": "",
        "publications": "",
        "professional_skills": "",
        "organisations": "",
        "educational-programs":""
    }
  },
  {
    "id": 18,
    "department": "administration",
    "name": "Недялка Карталова",
    "nickname": "nedyalka-kartalova",
    "avatar": "",
    "role": "Главен счетоводител",
    "email": "",
    "year": "",
    "education": "",
    "profession": "Счетоводител",
    "past_professions": "",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 19,
    "department": "administration",
    "name": "Станка Язова",
    "nickname": "stanka-yazova",
    "avatar": "",
    "role": "Касиер-домакин",
    "email": "",
    "year": "",
    "education": "",
    "profession": "Касиер-домакин",
    "past_professions": "",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""
    }
  },
  {
    "id": 20,
    "department": "administration",
    "name": "Радостин Караджов",
    "nickname": "radostin-karajov",
    "avatar": "",
    "role": "Охрана",
    "email": "",
    "year": "",
    "education": "",
    "profession": "Охрана",
    "past_professions": "",
    "interests": {
      "main": "",
      "research": "",
      "exhibitions": "",
      "participation": "",
      "project_participation": "",
      "publications": "",
      "professional_skills": "",
      "organisations": "",
      "educational-programs":""
    }
  }
]
