[
  {
    "id": 1,
    "department": "headmaster",
    "name": "Valentina Vasileva",
    "avatar": "../images/team/valentina_vasileva.png",
    "role": "Директор",
    "email": "name@muesumsmolyan.eu",
    "year": "Родена в гр. Враца, 6 юли 1971 г.",
    "education": "<p>1986 – 1989 г. – ЕСПУ „Христо Ботев” – Враца;</p> <p>1989 – 1994 г. – СУ „Свети Климент Охридски”, специалност „История”, специализация „Архивистика”;</p> <p>2001 г. – Лицензиран оценител на произведения на изкуството, етнография и Антиквариат;</p> <p>2004-2005 г. - Курс по английски език;</p> <p>2007 г. – IT Card;</p> <p>2007 г. – IT Card;</p>",
    "profession": "Уредник в отдел „Етнография” при РИМ „Стою Шишков” – Смолян",
    "past_professions": "<p>От 2000 г. до сега – Уредник в отдел „Етнография” при РИМ „Стою Шишков” – Смолян;</p> <p>2012 г. - Експерт в Регистъра на Министерство на културата по чл. 96, ал. 4 от Закона за културното наследство </p> <p>Основни интереси: Проблеми от бита и културата на населението от Средните Родопи.</p>",
    "interests": {
      "main": "<p>Проблеми от бита и културата на населението от Средните Родопи.</p>",
      "research": "<p>Участик в екипа на изследователски проект „Територии и ресурси. Културно-историческото наследство като ресурс за развитие на културен туризъм в Златоградска община”, 2002 г.;</p> <p>Участие в проект „Организиране, създаване и представяне на фотодокументална изложба „Християнско наследство в Родопите – църкви и манастири” в Смолян и Солун” по програма ФАР – ТГС, България – Гърция, 2003-2004;</p> <p>Участие в екипа на изследователски проект „Територии и ресурси. Културно-историческото наследство като ресурс за развитие на културен туризъм в Община Чепеларе, Ропката – 2007”, 2007 г.;</p> <p>Участник в екипа на изследователски проект „Празникът на св. св. Кирил и Методий – от националното към европейското духовно пространство. История, тенденции, перспективи” на Институт за фолклор при БАН;</p> <p>Участник в екипа на проект CANEPAL „Европейското наследство на овцевъдството и пастирския живот” на НИМ, съфинансиран от Европейската комисия по програма CULTURE 2007-2013;</p> <p>Постоянен член на регионална експертна комисия по проект „Живи човешки съкровища – България“ (2008-2014 г.);</p>",
      "exhibitions": "<p>„От темел до ключ”, 2002 г.</p><p>„Традиции и багри от Родопите”, 2006 г.</p><p> „Спомени за родопското овчарство“, 2015 г.</p><p>„Костадин Илчев – гайдарят, учителят, майсторът“, 2018 г.</p>",
      "participation": " <p>Юбилейна Международна конференция „60 години ЕИМ при БАН, София, 2009</p>\n<p>„Живи човешки съкровища – България”, 2008-2016 г.;</p>\n<p>Х-та Национална етнографска конференция, Стара Загора; 2003, XI-та Национална етнографска конференция, Пловдив, 2005; XII-та конференция на българските етнографи, Враца, 2007;</p> \n<p>Представяне на фотодокументална изложба „ Християнско наследство в Родопите – църкви и манастири” в Солун, Гърция, 2004;</p>\n <p>Национална етнографска конференция, Варна, 2004;</p> \n<p>Седми музейни четения, Велико Търново, 2003;  Десети музейни четения, Велико Търново, 2006;</p>\n<p>Научна конференция с международно участие</p> <p>\"Празникът на Св. св. Кирил и Методий - от национално към европейско духовно пространство” , 11-12 май 2012 г.;</p> \n<p>Международен Workshop по проект CANEPAL „Европейското наследство на овцевъдството и пастирския живот”, гр. Златоград, 2013 г.;</p>\n <p>Международна научна конференция „Актуални проблеми в изучаването на нематериалното културно наследство и прилагането на Конвенция 2003. Приносът на учените от БАН“, организирана по повод 150 годишния юбилей на БАН от ИЕФЕМ – БАН и Регионален център за опазване на нематериалното културно наследство в Югоизточна Европа под егидата на ЮНЕСКО – София, 2019 г.</p> \n <p>Национален семинар „Изготвяне на номинации“, организиран от Регионален център за опазване на нематериалното културно наследство в Югоизточна Европа под егидата на ЮНЕСКО и Министерство на културата на РБългария, 12-14 юни 2019 г.;</p> \n <p>Национален семинар „Управление на нематериалното културно наследство: как се включват гражданите“, февруари 2020 г.</p> \n",
      "publications": "<p>1. ЙОРДАНОВА, В. Магически практики за здраве (по материали от Средните Родопи). - Юбилеен сборник в чест на проф. Йордан Йорданов, Велико Търново, 2003, с. 449- 452.</p>\n <p>2. ЙОРДАНОВА, В. Беломорски растения и плодове в традиционната култура на родопчани. - Растителният и животинският свят в традиционната култура на българите. Доклади от Х - та Национална конференция на българските етнографи. Стара Загора 2003, С., 2003, с. 198-207.</p>\n<p>3. ЙОРДАНОВА, В. Пластичният фолклор във фондовете на Исторически музей - Смолян. - Родопската култура, кн. 1, Смолян, 2004, с. 133-137.</p>\n<p>4. ЙОРДАНОВА, В. Два курбана от Устово. - Обредната трапеза. Сборник доклади от\nХІ-та Национална конференция на българските етнографи - Пловдив, 2005, С., 2006, с. 301-305.</p>\n<p>5. ЙОРДАНОВА, В. Музейни образователни програми в областта на етнографията. – БЕ, 2005, 3-4, с. 73-82.</p>\n6. ЙОРДАНОВА, В. Традиционни занаяти в съвременен Златоград. - Делници и\nпразници в живота на българина. Сборник, посветен на 30-годишнината на\nЕтнографски музей - Варна, Варна, 2006, с. 88-94.\n7. ЙОРДАНОВА, В. За някои занаяти от Широка лъка. – В: Народните занаяти – минало, настояще и бъдеще, том 1, Габрово, 2006, с. 87-98.\n8. ЙОРДАНОВА, В. Пастирска дърворезба от фондовете на Исторически музей -\nСмолян. - Известия на Регионален исторически музей - Велико Търново, ХХІІ, 2007, с. 253-264.\n9. ЙОРДАНОВА, В. Любителски киноклуб „Орфей” при читалище „Христо Ботев” –\nСмолян. – В: Градът – история, етнология, култура, Троян, 2007, с. 248-252\n10. ЙОРДАНОВА, В. Майсторът на гайди Георги Марков. - В: ХІІ конференция на\nбългарските етнографи, Враца, 5-6 октомври 2007 г. Стожери на народната традиция,\nВраца, 2008, с. 191-198.\n11. ЙОРДАНОВА, В. Синии с надписи от фонд „Етнография” на РИМ „СтоюШишков”\n– Смолян. – Родопи, 5-6, 2009, 43-48.\n12. ЙОРДАНОВА, В. Мънистени накити от фонд „Етнография” на РИМ „Стою Шишков”, Смолян – В: Известия на РИМ – Смолян, том 1, „Принта-КОМ“ ООД , Смолян, 2011, с. 205-228;\n13. ЙОРДАНОВА, В. Документалното богатство на фонд „Етнография“ и фонд „Фолклор“ при РИМ „Стою Шишков“ – Смолян – състояние и перспективи. – В: Етнологията в България. История, методи, проблеми. Акад. Из-во „Проф. Марин Дринов“, С., 2012, с. 178-186. \n14. ЙОРДАНОВА, В.Мънистата в миналото и днес – сп. „Оренда”, бр. 6, 2012, с. 54-57.\n15. „Pastoral life. Everyday life. Research report for Bulgaria, by Svetla Rakshieva, Simeon Milyov, Vanya Yordanova, Iglika Mishkova. - http://www.prismanet.gr/canepal/en-10-research-topics/en-3-pastoras-life-everyday, 2013;\n16. ЙОРДАНОВА, В. Една пътуваща музейна изложба – В: Сб. „Виж кой говори. Комуникационни и интерпретационни модели в музея“, С., Академ. Изд-во „Проф. Марин Дринов“, 2014, с. 184-191\n17. ЙОРДАНОВА, В. Празникът на славянската писменост и на българската просвета и култура сред българите в гр. Солун, Гърция – В: Сб. Празникът на Кирил и Методий – пространства на духа“, т. 1, изд. Парадигма, С., 2015, с. 265-278\n18. ЙОРДАНОВА, В. Празникът на светите братя в СОУ „Св. Св. Кирил и Методий“ – Смолян – В: Сб. Празникът на Кирил и Методий – пространства на духа“, т. 2, изд. Парадигма, С., 2015, с. 188-213;\n19. ЙОРДАНОВА, В. Колекцията „Младен Койнаров“ във фондовете на РИМ „Стою Шишков“ – Смолян. – В: Примовска, Р. Гласът Младен Койнаров, Смолян, изд. Принта Ком, 2015 г., с.\n20. ЙОРДАНОВА, В. Научният и фотоархив на РИМ „Стою Шишков“ – Смолян – състояние и перспективи“ – https://research.uni-sofia.bg/handle/123456789/1371;\n21. ЙОРДАНОВА, В. Календари-рабоши от фонда на РИМ „Стою Шишков“ – Смолян“. – Известия на Регионален исторически музей „Стою Шишков“ – Смолян, том II, „Принта-КОМ“ ООД, Смолян, 2016, с. 107-118\n22. ЙОРДАНОВА, В. Колекция „Родопското гайдарство“ във фондовете на Регионален исторически музей „Стою Шишков“ – Смолян“ – Музеи и колекции, „Принта-КОМ“ ООД, Смолян, 2016, с. 321-330;\n23. ЙОРДАНОВА, В. Колекция \"Часовници\" на Регионален исторически музей \"Стою Шишков\" - Смолян. - В: Годишник на Националния политехнически музей - София, том 19, Алфа Стар ЕООД, София, 2017, с. 113-120;\n24. ЙОРДАНОВА, В. Програмата „Живи човешки съкровища – България“ в област Смолян - Известия на Регионален исторически музей „Стою Шишков“ – Смолян, том III, „Принта-КОМ“ ООД, Смолян, 2017, с. 179-194;\n25. ЙОРДАНОВА, В. Предоят в селата Могилица и Кошница (съвременни проекции) – В: Традицията в народната култура. Годишник на Регионален етнографски музей – Пловдив, БОГАРА ООД, Пловдив, 2018, с. 345-353.\n26. ЙОРДАНОВА, В. Опитът на Регионалния исторически музей „Стою Шишков“ в създаване и поддържане на Научен архив. – Българска етнология, кн. 2, 2018;\n27. ЙОРДАНОВА, В. Шина Кузманова разказва... – В: Родопи, кн. 1-2, 2018, с. 93-106; \n28. ЙОРДАНОВА, В. Пътят на една музейна колекция. – Сб. 110 години Национален етнографски музей – минало, настояще, перспективи, С., Акад. Изд-во „Проф. Марин Дринов“, 2018, с.137-148;\n29. ЙОРДАНОВА, В. Костадин Илчев – „Живо човешко съкровище“. – В: Главчева, Р. Костадин Илчев. Думай гайдо, думай и раздумвай, Смолян, Зеа-Принт, 2018, с. 169-174;\n30. ЙОРДАНОВА, В. Личният фонд на Апостол Кисьов в Регионален исторически музей „Стою Шишков“ – Смолян – В: Апостол Кисьов – жизнен и творчески път, Смолян, ПринтаКОМ, 2019, с. 57-66;\n31. ЙОРДАНОВА, В. Представяне на книгата „Село Гърнати – кътче от рая“ от Филип Синапов в залите на РИМ „Стою Шишков“ – Смолян. – Родопи, 1-2, 2020, с. 100-195.\n"
    }
  },
  {
    "id": 2,
    "department": "archeology" ,
    "name": "Дамян Дамянов",
    "avatar": "../images/team/valentina_vasileva.png",
    "role": "Уредник",
    "email": "name@muesumsmolyan.eu",
    "year": "Роден: на 24.08.1964 г., гр. Девин.",
    "education": "<p>Висше, специалност история и география във ВТУ „Св. св. Кирил и Методий” (1993).</p>",
    "profession": "Уредник в отдел „Археология”",
    "past_professions": "<p>1988 – 1989 г. – преподавател по история и география в ІV Основно училище „Стою Шишков” – гр. Смолян;</p> <p>от 1993 г. до днес работи като уредник в отдел „Археология” при Регионален исторически музей – Смолян;</p>  <p>дежурен редактор на научно списание за история и култура на Родопите: Rhodopika 2002 и 2007 г.;</p> <p>съавтор на каталога: Музейни ценности от Смолянска област. Смолян, 2007.</p>",
    "interests": {
      "main": "<p>археология, история, география</p>",
      "research": "<p></p>",
      "exhibitions": "<p></p>",
      "participation": "<p></p>",
      "supervisor": "Манастирски комплекс в м. Могилата край Смолян – 2000-2004 г.;\nВизантийска и средновековна крепост „Калето” в м. Турлук, край Смолян – 1998, 2004-\n2006 г.;\nТракийски надгробни могили в землището на с. Стража, общ. Смолян – 2005 г.;\nВизантийска и средновековна българска крепост при с. Беден, общ. Девин – 2006 г.;\nТракийска крепост при с. Страшимир, общ. Златоград, обл. Смолян – 2007 г.;\nПещера „Типицето” при с. Бориково, общ. Смолян – 2007 г.;\nПещера „Цвети – 1” при с. Кошница, общ. Смолян – 2009 г. \n",
      "publications": "Д. Дамянов. Тракийски шлем от с. Беден, Девинско. – Rhodopica, 1998, 1, 39-45.\nД. Дамянов, Н. Бояджиев. Средновековната крепост „Кальота” край Смолян. –\nRhodopica, 1998, 1, 193-197.\nД. Дамянов. Шест торкви на тракийски войн от с. Беден. – Rhodopica, 1999, 1, 45-50.\nД. Дамянов. Тракийски могили в района на с. Проглед, Смолянска област. – Rhodopica,\n2002, 1-2, 139-148.\nД. Дамянов. Манастирски комплекс от V-VІ в. в Смолян. – Годишник на\nАрхеологически музей – Пловдив, 2004, ІХ/2, 264-276.\nД. Дамянов. „Ладиевидни” фибули в Родопите. – В: Studia archaeological universitatis\nSerdicensis, 2005, Suppl. IV, 206-213.\nД. Дамянов, Н. Бояджиев. Археологически проучвания на крепостта Турлук при гр.\nСмолян. - Археологически открития и разкопки през 2006, 2007, 279-282.\nД. Дамянов. Археологически проучвания на територията на община Смолян. – В:\nRhodopica, 2007, 1, 99-136.\nД.Дамянов. Тракийска крепост в м. Градище при с. Страшимир, община Златоград. –\nАрхеологически открития и разкопки през 2007 г., София, 2008, 134-137. \nД. Дамянов, Н. Бояджиев. Сондажно проучване на пещeра Голямото Типице, при\nмахала Потока, с. Бориково, община Смолян. – Археологически открития и разкопки\nпрез 2007 г., София, 2008, 138-140.\nД. Дамянов. Погребални практики в Средните Родопи – ХІ-VІ в. пр. Хр. – В: Есенни\nчетения – Сборяново. Погребални практики и ритуали, т. 5. Варна, 2008, 133-137.\nД. Дамянов. Керамика от ранножелязната епоха от могилно погребение в Средните\nРодопи. – In: Phosphorion. Studia in honorem Mariae Čičikova. София, 2008, 133-139.\nД. Дамянов. Ранновизантийска и средновековна българска крепост при Беден – Средни\nРодопи. – В: Laurea. In honorem Margaritae Vaklinova. София, 2009, кн. 1, 111-128.\nД. Дамянов. Ранновизантийско стъкло от манастирски комплекс в Смолян – Средни\nРодопи. – В: Eurika. In honorem Ludmilae Donchevae-Petkovae. София, 2009, 115-128.\nМ. Маджаров, Д. Дамянов, Н. Бояджиев. Римският път през Радюва планина. – В:\nЮгоизточна Европа през античността – VІ в.пр.Хр. – началото на VІІ в.сл.Хр. Велико\nТърново, 2008, 256-265.\nД. Дамянов. Тракийско светилище-крепост при с. Страшимир – Средни Родопи. – В:\nЕсенни четения – Сборяново. Предизвикателството на теренната работа, т. 6, Варна,\n2009, 119-143.\nD. Damyanov. Das Weltbild der Thraker. Thrakische Hügelgrab-nekropole bei Ljubtscha,\nWestliche Rhodopen. – In: Thracia, 2003, 15, 581-593.\nD. Damyanov. A Collective Find of Moulds for Casting Bronze Objects from the Middle\nRhodops. – In: Thracia, 2007, 17, 269-280"
    }
  },
  {
    "id": 3,
    "department": "ethnography" ,
    "name": "Ваня Йорданова",
    "avatar": "../images/team/valentina_vasileva.png",
    "role": "Уредник в отдел „Етнография”",
    "email": "v.jordanova@muesumsmolyan.eu",
    "year": "Родена в гр. Враца, 6 юли 1971 г.",
    "education": "1986 – 1989 г. – ЕСПУ „Христо Ботев” – Враца; </br></br> 1989 – 1994 г. – СУ „Свети Климент Охридски”, специалност „История”, специализация „Архивистика”; </br></br> 2001 г. – Лицензиран оценител на произведения на изкуството, етнография и Антиквариат;</br></br>2004-2005 г. - Курс по английски език; </br></br> 2007 г. – IT Card;</br></br>2013 г. – Курс по гръцки език за начинаещи",
    "profession": "От 2000 г. до сега – Уредник в отдел „Етнография” при РИМ „Стою Шишков” – Смолян;</br></br>2012 г. - Експерт в Регистъра на Министерство на културата по чл. 96, ал. 4 от Закона за културното наследство </br></br> Основни интереси: Проблеми от бита и културата на населението от Средните Родопи.",
    "past-professions": "",
    "interests": {
      "main": "Проблеми от бита и културата на населението от Средните Родопи.",
      "research": "Участик в екипа на изследователски проект „Територии и ресурси. Културно-историческото наследство като ресурс за развитие на културен туризъм в Златоградска община”, 2002 г.;\nУчастие в проект „Организиране, създаване и представяне на фотодокументална изложба „Християнско наследство в Родопите – църкви и манастири” в Смолян и Солун” по програма ФАР – ТГС, България – Гърция, 2003-2004;\nУчастие в екипа на изследователски проект „Територии и ресурси. Културно-историческото наследство като ресурс за развитие на културен туризъм в Община Чепеларе, Ропката – 2007”, 2007 г.;\nУчастник в екипа на изследователски проект „Празникът на св. св. Кирил и Методий – от националното към европейското духовно пространство. История, тенденции, перспективи” на Институт за фолклор при БАН;\nУчастник в екипа на проект CANEPAL „Европейското наследство на овцевъдството и пастирския живот” на НИМ, съфинансиран от Европейската комисия по програма CULTURE 2007-2013;\nПостоянен член на регионална експертна комисия по проект „Живи човешки съкровища – България“ (2008-2014 г.);\n",
      "exhibitions": "„От темел до ключ”, 2002 г.\n„Традиции и багри от Родопите”, 2006 г.\n „Спомени за родопското овчарство“, 2015 г.\n„Костадин Илчев – гайдарят, учителят, майсторът“, 2018 г.\n",
      "international": "Юбилейна Международна конференция „60 години ЕИМ при БАН, София, 2009\n„Живи човешки съкровища – България”, 2008-2016 г.;\nХ-та Национална етнографска конференция, Стара Загора; 2003, XI-та Национална етнографска конференция, Пловдив, 2005; XII-та конференция на българските етнографи, Враца, 2007; \nПредставяне на фотодокументална изложба „ Християнско наследство в Родопите – църкви и манастири” в Солун, Гърция, 2004;\nНационална етнографска конференция, Варна, 2004;\nСедми музейни четения, Велико Търново, 2003;  Десети музейни четения, Велико Търново, 2006;\nНаучна конференция с международно участие \"Празникът на Св. св. Кирил и Методий - от национално към европейско духовно пространство” , 11-12 май 2012 г.;\nМеждународен Workshop по проект CANEPAL „Европейското наследство на овцевъдството и пастирския живот”, гр. Златоград, 2013 г.;\nМеждународна научна конференция „Актуални проблеми в изучаването на нематериалното културно наследство и прилагането на Конвенция 2003. Приносът на учените от БАН“, организирана по повод 150 годишния юбилей на БАН от ИЕФЕМ – БАН и Регионален център за опазване на нематериалното културно наследство в Югоизточна Европа под егидата на ЮНЕСКО – София, 2019 г.\nНационален семинар „Изготвяне на номинации“, организиран от Регионален център за опазване на нематериалното културно наследство в Югоизточна Европа под егидата на ЮНЕСКО и Министерство на културата на РБългария, 12-14 юни 2019 г.;\nНационален семинар „Управление на нематериалното културно наследство: как се включват гражданите“, февруари 2020 г.\n",
      "supervisor": "",
      "publications": "1. ЙОРДАНОВА, В. Магически практики за здраве (по материали от Средните Родопи). - Юбилеен сборник в чест на проф. Йордан Йорданов, Велико Търново, 2003, с. 449- 452.\n2. ЙОРДАНОВА, В. Беломорски растения и плодове в традиционната култура на родопчани. - Растителният и животинският свят в традиционната култура на българите. Доклади от Х - та Национална конференция на българските етнографи. Стара Загора\n2003, С., 2003, с. 198-207.\n3. ЙОРДАНОВА, В. Пластичният фолклор във фондовете на Исторически музей - Смолян. - Родопската култура, кн. 1, Смолян, 2004, с. 133-137.\n4. ЙОРДАНОВА, В. Два курбана от Устово. - Обредната трапеза. Сборник доклади от\nХІ-та Национална конференция на българските етнографи - Пловдив, 2005, С., 2006, с. 301-305.\n5. ЙОРДАНОВА, В. Музейни образователни програми в областта на етнографията. – БЕ, 2005, 3-4, с. 73-82.\n6. ЙОРДАНОВА, В. Традиционни занаяти в съвременен Златоград. - Делници и\nпразници в живота на българина. Сборник, посветен на 30-годишнината на\nЕтнографски музей - Варна, Варна, 2006, с. 88-94.\n7. ЙОРДАНОВА, В. За някои занаяти от Широка лъка. – В: Народните занаяти – минало, настояще и бъдеще, том 1, Габрово, 2006, с. 87-98.\n8. ЙОРДАНОВА, В. Пастирска дърворезба от фондовете на Исторически музей -\nСмолян. - Известия на Регионален исторически музей - Велико Търново, ХХІІ, 2007, с. 253-264.\n9. ЙОРДАНОВА, В. Любителски киноклуб „Орфей” при читалище „Христо Ботев” –\nСмолян. – В: Градът – история, етнология, култура, Троян, 2007, с. 248-252\n10. ЙОРДАНОВА, В. Майсторът на гайди Георги Марков. - В: ХІІ конференция на\nбългарските етнографи, Враца, 5-6 октомври 2007 г. Стожери на народната традиция,\nВраца, 2008, с. 191-198.\n11. ЙОРДАНОВА, В. Синии с надписи от фонд „Етнография” на РИМ „СтоюШишков”\n– Смолян. – Родопи, 5-6, 2009, 43-48.\n12. ЙОРДАНОВА, В. Мънистени накити от фонд „Етнография” на РИМ „Стою Шишков”, Смолян – В: Известия на РИМ – Смолян, том 1, „Принта-КОМ“ ООД , Смолян, 2011, с. 205-228;\n13. ЙОРДАНОВА, В. Документалното богатство на фонд „Етнография“ и фонд „Фолклор“ при РИМ „Стою Шишков“ – Смолян – състояние и перспективи. – В: Етнологията в България. История, методи, проблеми. Акад. Из-во „Проф. Марин Дринов“, С., 2012, с. 178-186. \n14. ЙОРДАНОВА, В.Мънистата в миналото и днес – сп. „Оренда”, бр. 6, 2012, с. 54-57.\n15. „Pastoral life. Everyday life. Research report for Bulgaria, by Svetla Rakshieva, Simeon Milyov, Vanya Yordanova, Iglika Mishkova. - http://www.prismanet.gr/canepal/en-10-research-topics/en-3-pastoras-life-everyday, 2013;\n16. ЙОРДАНОВА, В. Една пътуваща музейна изложба – В: Сб. „Виж кой говори. Комуникационни и интерпретационни модели в музея“, С., Академ. Изд-во „Проф. Марин Дринов“, 2014, с. 184-191\n17. ЙОРДАНОВА, В. Празникът на славянската писменост и на българската просвета и култура сред българите в гр. Солун, Гърция – В: Сб. Празникът на Кирил и Методий – пространства на духа“, т. 1, изд. Парадигма, С., 2015, с. 265-278\n18. ЙОРДАНОВА, В. Празникът на светите братя в СОУ „Св. Св. Кирил и Методий“ – Смолян – В: Сб. Празникът на Кирил и Методий – пространства на духа“, т. 2, изд. Парадигма, С., 2015, с. 188-213;\n19. ЙОРДАНОВА, В. Колекцията „Младен Койнаров“ във фондовете на РИМ „Стою Шишков“ – Смолян. – В: Примовска, Р. Гласът Младен Койнаров, Смолян, изд. Принта Ком, 2015 г., с.\n20. ЙОРДАНОВА, В. Научният и фотоархив на РИМ „Стою Шишков“ – Смолян – състояние и перспективи“ – https://research.uni-sofia.bg/handle/123456789/1371;\n21. ЙОРДАНОВА, В. Календари-рабоши от фонда на РИМ „Стою Шишков“ – Смолян“. – Известия на Регионален исторически музей „Стою Шишков“ – Смолян, том II, „Принта-КОМ“ ООД, Смолян, 2016, с. 107-118\n22. ЙОРДАНОВА, В. Колекция „Родопското гайдарство“ във фондовете на Регионален исторически музей „Стою Шишков“ – Смолян“ – Музеи и колекции, „Принта-КОМ“ ООД, Смолян, 2016, с. 321-330;\n23. ЙОРДАНОВА, В. Колекция \"Часовници\" на Регионален исторически музей \"Стою Шишков\" - Смолян. - В: Годишник на Националния политехнически музей - София, том 19, Алфа Стар ЕООД, София, 2017, с. 113-120;\n24. ЙОРДАНОВА, В. Програмата „Живи човешки съкровища – България“ в област Смолян - Известия на Регионален исторически музей „Стою Шишков“ – Смолян, том III, „Принта-КОМ“ ООД, Смолян, 2017, с. 179-194;\n25. ЙОРДАНОВА, В. Предоят в селата Могилица и Кошница (съвременни проекции) – В: Традицията в народната култура. Годишник на Регионален етнографски музей – Пловдив, БОГАРА ООД, Пловдив, 2018, с. 345-353.\n26. ЙОРДАНОВА, В. Опитът на Регионалния исторически музей „Стою Шишков“ в създаване и поддържане на Научен архив. – Българска етнология, кн. 2, 2018;\n27. ЙОРДАНОВА, В. Шина Кузманова разказва... – В: Родопи, кн. 1-2, 2018, с. 93-106; \n28. ЙОРДАНОВА, В. Пътят на една музейна колекция. – Сб. 110 години Национален етнографски музей – минало, настояще, перспективи, С., Акад. Изд-во „Проф. Марин Дринов“, 2018, с.137-148;\n29. ЙОРДАНОВА, В. Костадин Илчев – „Живо човешко съкровище“. – В: Главчева, Р. Костадин Илчев. Думай гайдо, думай и раздумвай, Смолян, Зеа-Принт, 2018, с. 169-174;\n30. ЙОРДАНОВА, В. Личният фонд на Апостол Кисьов в Регионален исторически музей „Стою Шишков“ – Смолян – В: Апостол Кисьов – жизнен и творчески път, Смолян, ПринтаКОМ, 2019, с. 57-66;\n31. ЙОРДАНОВА, В. Представяне на книгата „Село Гърнати – кътче от рая“ от Филип Синапов в залите на РИМ „Стою Шишков“ – Смолян. – Родопи, 1-2, 2020, с. 100-195.\n"
    }
  }
]
